{
  "meta": {
    "title_ar": "اللائحة التنفيذية لنظام العمل وملحقاتها",
    "title_en": "Executive Regulations of the Saudi Labor Law and Appendices",
    "source": "وزارة الموارد البشرية والتنمية الاجتماعية",
    "source_en": "Ministry of Human Resources and Social Development",
    "total_pages": 109,
    "version": "2024",
    "structure": {
      "part1": {
        "name_ar": "اللائحة التنفيذية لنظام العمل",
        "name_en": "Executive Regulations of Labor Law",
        "pages": "1-72"
      },
      "part2": {
        "name_ar": "نموذج عقد العمل الموحد",
        "name_en": "Unified Employment Contract Template",
        "pages": "73-94"
      },
      "part3": {
        "name_ar": "الملحقات",
        "name_en": "Appendices",
        "pages": "95-109"
      }
    }
  },
  "executive_regulations": [
    {
      "header_ar": "المادة السادسة",
      "number": "",
      "content_ar": "تسري على العامل العرضي والموسمي والمؤقت الأحكام الخاصة بالواجبات وقواعد التأديب، والحد الأقصى لساعات العمل، وفترات\nالراحة اليومية والراحة الأسبوعية، والتشغيل الإضافي، والعطلات الرسمية، وقواعد السلامة، والصحة المهنية، وإصابات العمل\nوالتعويض عنها، وما يقرره الوزير.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "1(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة",
      "number": "",
      "content_ar": "( من النظام:\n1.إذا اســتمر الطرفـان في كـل من عقـد العمـل المؤقـت أو عقـد العمـل العرضــي في العمـل لمـدة تجـاوزت تســعين يومـاً، تحول عقـد العمـل\nالمؤقت أو عقد العمل العرضـي إلى عقد عمل يخضـع لجميع أحكام نظام العمل دون النظر لمسـمى تأشـيرة العمل التي قدم بها العامل - إذا\nكان وافداً - ومدة الإقامة الممنوحة له بموجبها.\n2.تختص المحاكم العمالية بالنظر في الخلافات التي قد تنشأ بين الطرفين في كل من عقد العمل العرضي، والموسمي، والمؤقت.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "2(\n)ملغاة(",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية عشرة",
      "number": "",
      "content_ar": "1.\nتضـع الوزارة نموذجاً موحداً - أو أكثر - للائحة تنظيم العمل، على أن يكون شـاملاً لقواعد تنظيم العمل وما يتصـل به من أحكام، بما\nفي ذلك الأحكام المتعلقة بالميزات والأحكام الخاصة بالمخالفات والجزاءات التأديبية.\n2.\nتضع الوزارة ضوابط وآليات اعتماد لوائح تنظيم العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة عشرة",
      "number": "",
      "content_ar": "1.\nيلتزم كل صاحب عمل بإعداد لائحة لتنظيم العمل في منشأته وفق النموذج المعد من الوزارة، ويجوز للوزير الاستثناء من ذلك.\n2.\nيجوز لصــاحب العمل تضــمين اللائحة شــروطاً وأحكاماً إضــافية، بما لا يتعارض مع أحكام هذا النظام ولائحته والقرارات الصــادرة\nتنفيذاً له.\n3.\nيجب على صـاحب العمل أن يعلن لائحة تنظيم العمل وأي تعديل يطرأ عليها في مكان ظاهر في المنشـأة أو أي وسـيلة أخرى تكفل\nعلم الخاضعين لها بأحكامها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "3(\nفي تنفيـذ أحكـام الفقرة )1( من )المـادة الثـانيـة عشــرة( من النظـام يُعتمـد النموذج الموحـد للائحـة تنظيم العمـل، بـالصــيغـة المرافقـة لهـذه\nاللائحة )الملحق رقم 1(.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "4(\n1. في تنفيـذ أحكـام الفقرة )2( من )المـادة الثـانيـة عشــرة( وأحكـام الفقرة )2( من )المـادة الثـالثـة عشــرة( من النظـام، على المنشـــآت أن تقوم\nبـإعـداد لائحـة تنظيم عمـل خـاصـــة بهـا ويشــترط مراجعتهـا وتصـــديقهـا من مكـاتـب المحـامـاة المعتمـدة على الموقع الإلكتروني للوزارة ليقوم\nالمكتـب بـدوره بـالتـأكـد من خلوهـا من أي تعـارض مع أحكـام نظـام العمـل ولائحتـه التنفيـذيـة وملحقـاتهـا والقرارات الصـــادرة تنفيـذاً لـه، ومن ثم\nرفعها للجهة المختصـة بالوزارة وفق ما تقرره من إجراءات. ويجوز للمنشـآت التي يقل عدد عمالتها عن خمسـون عامل اختيار النموذج الموحد\nللائحـة تنظيم العمـل إلكترونيـاً دون إجراء أي تعـديـل أو إضـــافـات عليهـا وذلـك عبر الموقع الإلكتروني للوزارة، ومتـابعـة الخطوات المطلوبـة حتى\nتُعتمد، وتصدر شهادة إلكترونية بذلك.\n2. تســتثنى المنشــآت التي ســبق لها اعتماد لائحة تنظيم عمل خاصــة بها من إعداد لائحة تنظيم عمل جديدة وفق النموذج الموحد المرفق\nبهـذه اللائحـة إذا كـانـت جميع المواد الواردة بهـا تتفق مع نظـام العمـل وهـذه اللائحـة والنموذج الموحـد للائحـة تنظيم العمـل والقرارات الصــادرة\n3\nبموجبها. أما إذا تضمنت مواد تتعارض مع ذلك، فتعتبر تلك المواد ملغاة ولا يعتد بها وعلى المنشأة تعديل تلك المواد بحيث تتفق مع نظام\nالعمل وهذه اللائحة والنموذج الموحد للائحة تنظيم العمل والقرارات الصادرة بموجبها وفق الإجراءين أعلاه في الفقرة )1-2( من هذه المادة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة عشرة",
      "number": "",
      "content_ar": "على صاحب العمل عند بدء العمل في أي منشأة أن يبلغ مكتب العمل المختص كتابة بالبيانات الآتية:\n1. اسم المنشأة ونوعها ومركزها، والعنوان الذي توجه إليه المراسلات، وأي معلومة يكون من شأنها سهولة الاتصال بالمنشأة.\n2. النشاط الاقتصادي المرخص له بمزاولته مع ذكر رقم السجل التجاري أو الترخيص وتاريخه، وجهة إصداره، وإرفاق صورة منه.\n3. عدد العمال المراد تشغيلهم في المنشأة.\n4 . اسم مدير المنشأة المسؤول.\n5 . أي بيانات أخرى تطلبها الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "4 مكرر(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة عشر",
      "number": "",
      "content_ar": "( من النظام يجب على المنشآت تحديث بياناتها عبر المنصة المعتمدة من الوزارة في حال أي تغيير\nفي عنوانها أو بياناتها، وذلك خلال فترة لا تتجاوز عشرة )10\n( أيام من تاريخ التغيير.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة عشرة",
      "number": "",
      "content_ar": "على صــاحب العمل أن يحتفظ في مكان العمل بالســجلات والكشــوف والملفات التي تحدد ماهيتها، والبيانات التي يجب أن تتضــمنها\nاللائحة.\nوعليه أن يضـع في مكان ظاهر بموقع العمل جدولاً بمواعيد العمل، وفترات الراحة، ويوم الراحة الأسـبوعي، ومواعيد بدء كل نوبة وانتهائها\nفي حالة العمل بأسلوب المناوبة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "5(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السـابعة عشـرة",
      "number": "",
      "content_ar": "( من النظام يجب على صـاحب العمل تضـمين الكشـوف والسـجلات والملفات التي يحتفظ بها في\nمكان العمل - سواء أكانت ورقية أم الكترونية - البيانات التالية:\n1.\nكشـف أسـماء العمال: يحتوي على بيانات بأسـماء عمال المنشـأة، ومهنة كل منهم، وأعمارهم، وجنسـياتهم، وأرقام هوياتهم، وأرقام\nرخص العمل لغير السعوديين وتواريخها.\n2.\nكشف أجور العمال: يحتوي على بيانات بأجور العمال، وتواريخ استلامهم لها، وما يتم حسمه من الأجر، وسبب الحسم.\n3.\nسجل قيد الغرامات: يحتوي على بيان باسم العامل، ومقدار أجره، ومقدار الغرامة الموقعة عليه، وسبب وتاريخ إيقاعها.\n4.\nسـجل الحضـور والانصـراف: يحتوي على وقت حضـور العامل للعمل، ووقت انصـرافه من مقر العمل، وأي بيانات أخرى يضـعها صـاحب\nالعمل.\n5.\nسـجل تدريب السـعوديين: يحتوي على اسـم برنامج التدريب، ونوعه، ومدته، وسـنة التدريب، وعدد وأسـماء العاملين الذين تم تدريبهم\nعليه، ونسبتهم من عدد العاملين لديه.\n6.\nســجـل الفحص الطبي للعمـال في المنشـــآت المحتمـل إصـــابـة عمـالهـا بـالأمراض المهنيـة: يحتوي على بيـان بـأســمـاء العمـال الـذين تم\nفحصهم وتاريخ الفحص، ونتائجه.\n7.\nملف عمل لكل عامل: يحتوي على بياناته، وعنوانه، ونسخة من عقد العمل، وأي شهادات أو وثائق يقدمها لصاحب العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة العشرون",
      "number": "",
      "content_ar": "لا يجوز لصـاحب العمل أو العامل أن يقوم بعمل من شـأنه إسـاءة اسـتعمال أحكام هذا النظام أو القرارات واللوائح الصـادرة تنفيذاً لأحكامه.\nكما لا يجوز لأي منهما القيام بعمل من شــأنه الضــغط على حرية الآخر أو حرية عمال أو أصــحاب عمل آخرين لتحقيق أي مصــلحة أو وجهة\nنظر يتبناها مما يتنافى مع حرية العمل أو اختصاص الجهة المختصة بتسوية الخلافات.\n4",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "6(\nفي تنفيـذ أحكـام )المـادة العشــرون( من النظـام على صـــاحـب العمـل عـدم الاحتفـاظ بجواز ســفر العـامـل غير الســعودي، أو إقـامتـه أو بطـاقـة\nالتأمين الطبي.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والعشرون",
      "number": "",
      "content_ar": "توفر الوزارة قنوات للتوظيف دون مقابل، تقوم بما يأتي:\n1. مساعدة العمال في الحصول على الأعمال المناسبة، ومساعدة أصحاب الأعمال في إيجاد العمال المناسبين.\n2. جمع المعلومات الضـرورية عن سـوق العمل وتطوره وتحليلها؛ لكي تكون في متناول مختلف الهيئات العامة والخاصـة المعنية بشـؤون\nالتخطيط الاقتصادي والاجتماعي.\n3. تنفيذ الواجبات الآتية:\n3/1- تسجيل طالبي العمل.\n3/2- الحصول على بيانات بالأعمال الشاغرة من أصحاب الأعمال.\n3/3- مواءمة طلبات طالبي العمل مع الأعمال الشاغرة وفق مؤهلاتهم.\n3/\n4\n- تقـديم النصــح والمعونـة إلى طـالبي العمـل فيمـا يختص بـالتـأهيـل والتـدريـب المهني، أو بـإعـادة التـدريـب اللازم للحصــول على الأعمـال\nالشاغرة.\n3/5- غير ذلك من الأمور التي تقررها الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والعشرون",
      "number": "",
      "content_ar": "لكل مواطن في سـن العمل قادر على العمل وراغب فيه أن يطلب قيد اسـمه في قنوات التوظيف، مع بيان تاريخ مولده ومؤهلاته وأعماله\nالسابقة ورغباته وعنوانه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والعشرون",
      "number": "",
      "content_ar": "تحدد اللائحة قواعد سـير العمل وإجراءاته في قنوات التوظيف، ونماذج السـجلات والإشـعارات والأوراق المسـتخدمة في أعمالها، وكذلك\nجداول تصنيف المهن وفقاً للتصنيف المهني المعتمد، وتكون أساساً في تنظيم عمليات التوظيف.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة والعشرون",
      "number": "",
      "content_ar": "على كل صاحب عمل أن يرسل إلى الوزارة ما يأتي:\n1.\nبياناً بالأعمال الشـاغرة والمسـتحدثة، وأنواعها، ومكانها، والأجر المخصـص لها، والشـروط اللازم توافرها لشـغلها، وذلك في مدة لا\nتتجاوز خمسة عشر يوماً من تاريخ شغورها أو استحداثها.\n2.\nإشعاراً بما اتخذه بشأن توظيف المواطن الذي رشحته قنوات التوظيف خلال سبعة أيام من تاريخ تسلّم خطاب الترشيح.\n3.\nبياناً بأسـماء عماله، ووظائفهم، ومهنهم، وأجورهم، وأعمارهم، وجنسـياتهم، وأرقام رخص العمل لغير السـعوديين وتواريخها وغير\nذلك من البيانات التي تحددها اللائحة.\n4.\nتقريراً عن حالة العمل وظروفه وطبيعته، والنقص والزيادة في الأعمال المتوقعة خلال السنة التالية لتاريخ التقرير.\n5.\nترسل البيانات المشار إليها في الفقرتين 3، 4 من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة خلال شهر محرم من كل عام",
      "number": "",
      "content_ar": ".",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "7(\nفي تنفيذ أحكام المواد )الثانية والعشــرون، والثالثة والعشــرون، والرابعة والعشــرون، والخامســة والعشــرون( من النظام يتم التنســيق\nالمشــترك بين الوزارة وصــندوق تنمية الموارد البشــرية من أجل تفعيل ودعم قنوات التوظيف التابعة للصــندوق للقيام بدورها في توظيف\nالأيدي العاملة الوطنية، وتأهيلها وتدريبها، وتشجيعها على العمل في القِ طاع الخاص، وإحلالها محل العمال غير السعوديين.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والعشرون",
      "number": "",
      "content_ar": "5\n1.\nعلى جميع المنشـآت في مختلف أنشـطتها، وأياً كان عدد العاملين فيها، العمل على اسـتقطاب السـعوديين وتوظيفهم، وتوفير\nوسـائل اسـتمرارهم في العمل، وإتاحة الفرصـة المناسـبة لهم لإثبات صـلاحيتهم للعمل، عن طريق توجيههم وتدريبهم وتأهيلهم\nللأعمال الموكولة إليهم.\n2.\nيجب ألا تقل نسـبة العمال السـعوديين الذين يسـتخدمهم صـاحب العمل عن 75\n% من مجموع عماله. وللوزير في حالة عدم توافر\nالكفايات الفنية أو المؤهلات الدراسية، أو تعذر إشغال الوظائف بالمواطنين أن يخفض هذه النسبة مؤقتاً.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "8(\nفي تنفيذ أحكام الفقرة )2( من )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الســادســة والعشــرون",
      "number": "",
      "content_ar": "( من النظام تحدد نســب التوطين لدى المنشــآت الواجب تحقيقها من خلال\nبرامج تضــعها الوزارة؛ يتم من خلالها متابعة نســب التوطين لكل نشــاط من أنشــطة القطاع الخاص، وحجب كل أو بعض خدمات الوزارة عن\nالمنشــآت التي لا تحقق نســبة التوطين المحددة؛ مثل برنامج تحفيز المنشــآت لتوطين الوظائف )نطاقات(؛ على أن تقوم الوزارة بتحديث هذه\nالبرامج بشكل دوري كلما دعت الحاجة إلى ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والعشرون",
      "number": "",
      "content_ar": "على كل صاحب عمل يستخدم خمسة وعشرين عاملاً فأكثر، وكانت طبيعة العمل لديه تمكنه من تشغيل ذوي الإعاقة الذين تم تأهيلهم\nمهنيًّا أن يشغل 4\n% على الأقل من مجموع عدد عماله من ذوي الإعاقة المؤهلين مهنيًّا، سواء أكان ذلك عن طريق ترشيح قنوات التوظيف\nأو غيرها. وعليه أن يرسل إلى الوزارة بيانًا بعدد الوظائف والأعمال التي يشغلها ذوو الإعاقة الذين تم تأهيلهم مهنيًّا، وأجر كل منهم.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "9(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والعشرون",
      "number": "",
      "content_ar": "( من النظام:\n1.\nيقصـد بالشـخص ذي الإعاقة كل شـخص يثبت بموجب تقرير طبي صـادر عن وزارة الصـحة أو المسـتشـفيات في القطاعات الحكومية\nالأخرى أو بموجـب إحـدى البطـاقـات التعريفيـة الصـــادرة عن وزارة الموارد البشــريـة والتنميـة الاجتمـاعيـة أن لـديـه إعـاقـة دائمـة أو أكثر من\nالإعاقات التالية:\nالإعاقة البصــرية، الإعاقة الســمعية، الإعاقة العقلية، الإعاقة الجســمية، الإعاقة الحركية، صــعوبات التعلم، صــعوبات النطق والكلام،\nالاضطرابات السلوكية، الاضطرابات الانفعالية، التوحد، أو أي إعاقة أخرى تتطلب أحد أشكال الترتيبات والخدمات التيسيرية.\n2.\nيقصـد بالترتيبات والخدمات التيسـيرية: التعديلات الهندسـية ومواءمة ظروف وبيئة العمل وفقاً للمعايير المنصـوص عليها في الباب\nالثـاني من مجلـد الاشــتراطـات المعمـاريـة في كود البنـاء الســعودي، وأي من الترتيبـات المبينـة في الجـدول الاســترشــادي المرفق بهـذه\nاللائحة )الملحق رقم 2( متى كانت ضروريةً  ولازمة لتمكين الشخص ذي الإعاقة من القيام بمهام عمله.\n3.\nيقصــد بالقدرة على العمل: اســتيفاء الشــخص ذي الإعاقة لشــروط شــغل الوظيفة، أو العمل المتقدم له بما في ذلك المتطلبات\nالعلمية و/أو المهنية و/أو المهارية أو متطلبات أخرى ليتمكن من القيام بمهام عمله.\n4.\nيشترط لاحتساب الشخص ذي الإعاقة بأكثر من واحد وفق برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات( ما يلي:\nأ. أن يحصل الشخص ذو الإعاقة على بطاقة تعريفية من وزارة الموارد البشرية والتنمية الاجتماعية تبين نوع ودرجة الإعاقة.\nب. أن تتوافق مهام وطبيعة الوظيفة التي يشغلها العامل ذو الإعاقة مع نوع ودرجة إعاقته.\n5.\nلكل عامل الاسـتفادة من الخدمات والترتيبات التيسـيرية الضـرورية لتمكينه من القيام بمهام عمله إذا ثبت بموجب تقرير طبي صـادر\nعن الجهات المنصـوص عليها في البند )1( من هذه\nالمادة\nإصـابته بمرض أو إعاقة ليس من شـأنها إقعاده عن العمل لفترة تتجاوز مائة\nوعشرين يومً ا من تاريخ الإصابة.\n6.\nيتمتع العـاملون ذوو الإعـاقـة بجميع حقوق ومزايـا العـاملين الآخرين المنصــوص عليهـا في نظـام العمـل، أو هـذه اللائحـة، أو لائحـة تنظيم\nالعمل للمنشأة.\n7.\nلا يجوز أن تكون الإعاقة بذاتها سـبباً في رفض توظيف الأشـخاص ذوي الإعاقة، أو ترقيتهم، أو اسـتفادتهم من برامج التدريب المهني إذا\nتوافر شرط القدرة على العمل وفقاً للتعريف الوارد في البند )3( من هذه المادة.\n8.\nلا يجوز التمييز في الأجور بين العاملين على أساس الإعاقة وهذا تصرف غير محمود.\n9.\nتحتفظ المنشـأة بالبيانات الخاصـة بإعداد العاملين ذوي الإعاقة لديها، وطبيعة عملهم وأجورهم وأنواع الترتيبات والخدمات التيسـيرية\nالمقدمة لهم، ويجب الإفصاح عن تلك البيانات لمفتشي العمل عند طلبها.\n10\n.\nتكون طلبات التوظيف المقدمة من الأشخاص ذوي الإعاقة وفقاً للنماذج والضوابط المعمول بها في صندوق تنمية الموارد البشرية.\n11.\nتلتزم المنشـأة التي توظف ذوي الإعاقة بالاشـتراطات المكانية والخدمات التيسيرية المنصوص عليها في الجدول الاسترشادي المرفق\nبهذه اللائحة )الملحق رقم 2(.\n6\n12.\nعلى مفتشــي العمـل عنـد القيـام بـالزيـارات التفتيشــيـة للمنشـــآت، التحقق من عـدد العـاملين ذوي الإعـاقـة، وطبيعـة عملهم، ونوع\nالترتيبات، والخدمات التيسيرية المقدمة لهم.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثلاثون",
      "number": "",
      "content_ar": "1 . لا يجوز لأي شــخص طبيعي أو اعتباري أن يمارس نشــاط توظيف الســعوديين أو نشــاط اســتقدام العمال أو نشــاط الإســناد ما لم يكن\nمرخصـاً له بذلك من الوزارة. وتحدد اللائحة ضـوابط ممارسـة كل من هذه الأنشـطة، وشـروط منح الترخيص لكل منها وتجديده، والتزامات\nالمرخص له، وقواعد عدم تجديد الترخيص أو إلغائه، والآثار المترتبة على ذلك، وغير ذلك مما يكون ضـروريًّا من الشـروط والضـوابط لضـمان\nحسن سير العمل بها.\n2.  تقترح الوزارة قيمة رسـوم ممارسـة الأنشـطة المشـار إليها في الفقرة )1( من هذه المادة، وأوجه صـرفها، تمهيداً لاسـتكمال الإجراءات\nالنظامية في هذا الشأن.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "10\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثلاثون",
      "number": "",
      "content_ar": "( من النظام تُمارس أنشـطة: )توظيف السـعوديين، واسـتقدام العمال، والإسـناد( وتُمنح تراخيصـها وتجدَّد\nوتُلغى، وتُحدد التزامات المرخصين لهم والآثار المترتبة على ذلك؛ وفق الضوابط المعتمدة من الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والثلاثون",
      "number": "",
      "content_ar": "على الوزير أن يحدد بقرار منه المهن والأعمال التي يحظر على غير السعودي الاشتغال بها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "11(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والثلاثون",
      "number": "",
      "content_ar": "( من النظام:\nأولاً: لا يجوز توظيف العامل غير السعودي في أي من المهن التالية:\n1.\nكبير إداريي موارد بشرية\n2. مدير شؤون موظفين\n3. مدير شؤون عمل وعمال\n4. مدير علاقات أفراد\n5. اختصاصي شؤون أفراد\n6. كاتب شؤون أفراد\n7. كاتب توظيف\n8. كاتب شؤون موظفين\n9. كاتب دوام\n10\n. كاتب استقبال عام\n11. كاتب استقبال فندقي\n12. كاتب استقبال مرضى\n13. كاتب شكاوى\n14\n. أمين صندوق\n15. حارس أمن خاص\n16. معقب\n17. ناسخ أو مصلّح مفاتيح\n18\n. مخلّص جمركي\nكما لا يجوز إسناد أي من مهام تلك المهن والوظائف إلى عامل غير سعودي ـ بطريقة مباشرة أو غير مباشرة ـ تحت أي مسمى وظيفي آخر.\nثانياً: يقصر العمل في أي نشاط أو مهن أو أعمال على السعوديين وفق ما تقرره الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والثلاثون",
      "number": "",
      "content_ar": "يجب أن يكون عقد عمل غير الســعودي مكتوباً ومحدد المدة. وإذا خلا العقد من بيان مدته تعد مدته )ســنة( من تاريخ مباشــرة العامل\nالفعلية، وإذا استمر العمل بعد انتهاء هذه المدة، عُ دَّ متجدداً لمدة مماثلة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "12\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السـابعة والثلاثون",
      "number": "",
      "content_ar": "( من النظام يعتبر عقد عمل غير السـعودي محدد المدة مهما طالت مدته، أو مدد تجديده، وفي\nجميع الأحوال لا يتحول إلى عقد غير محدد المدة حتى لو اتفق الطرفان على ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة والثلاثون",
      "number": "",
      "content_ar": "لا يجوز -بغير اتباع القواعد والإجراءات النظامية المقررة - أن يترك صـاحب العمل عامله يعمل لدى الغير أو يعمل لحسـابه الخاص، ولا يجوز\nللعـامـل أن يعمـل لـدى صـــاحـب عمـل آخر أو لحســـابـه الخـاص، ولا يجوز لصـــاحـب العمـل توظيف عـامـل غيره، وتتولى الوزارة التفتيش على\nالمنشــآت، وضــبط مخالفات هذا النظام، واتخاذ ما يلزم لتطبيق العقوبات المقررة بموجبه، ومن ثم إحالة ما يدخل في اختصــاص وزارة\n7\nالداخلية إليها لاتخاذ ما تراه وفق الأحكام المقررة نظامً ا. كما تُحيل وزارة الداخلية -في حال ضبطها مخالفات تتصل بالأحكام المقررة لديها\nنظـامـاً- بيـانـات أصــحـاب العمـل المخـالفين لحكم هـذه المـادة إلى وزارة الموارد البشــريـة والتنميـة الاجتمـاعيـة؛ لتطبيق العقوبـات المقررة\nبموجب هذا النظام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "13\n(\nفي تنفيـذ أحكـام )المـادة التـاســعـة والثلاثون( من النظـام لا يُعـد العـامـل غير الســعودي الـذي تُقر الوزارة عملـه عبر إجراءات برنـامج أجير مُ خـالفـاً\nلحكم المادة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية وال",
      "number": "",
      "content_ar": "أربعون:\nتحدد اللائحة شروط الاستقدام، ونقل الخدمات، وتغيير المهنة، وضوابط ذلك وإجراءاته.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "14\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية وال",
      "number": "",
      "content_ar": "أربعون( من النظام يحدد الآتي:\nأولاً: شروط وضوابط وإجراءات الاستقدام وفقاً لما يلي:\n1.\nلا يجوز أن يؤدي الاســتقـدام إلى منـافســـة العمـالـة الســعوديـة، أو إقصـــائهـا عن العمـل في مهنـة، أو مجموعـة من المهن أو الحرف أو\nالأنشطة.\n2.\nلا يعتبر عجز صاحب العمل عن استقطاب السعوديين مبررًا للموافقة له على الاستقدام.\n3.\nيجب على المنشــأة الراغبة في الاســتقدام أن تكون محققة لنســبة التوطين التي تمكنها من الاســتقدام المحددة في برنامج تحفيز\nالمنشآت لتوطين الوظائف )نطاقات(.\n4.\nلا يجوز إصـدار تأشـيرات اسـتقدام تؤدي عند إضـافتها إلى العمالة من غير السـعوديين الموجودة في المنشـأة طالبة الاسـتقدام إلى تدني\nنسبة التوطين عن النسبة التي تحددها الوزارة.\n5.\nيتم تقدير عدد القوى العاملة المسموح باستقدامها للمنشأة وفق ما نص عليه برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n6.\nيجب التقيد بالرموز والمسميات المهنية وفق دليل التصنيف والتوصيف المهني السعودي عند طلب تأشيرات الاستقدام.\n7.\nيقتصر الاستقدام وتوظيف العمالة غير السعوديين على الأنشطة المبينة ببرنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n8.\nلا يجوز استقدام عمالة في مهن مقصورة على السعوديين.\n9.\nلا يجوز اســتقدام من يقل عمره عن ثمانية عشــر عاما أو تجاوز الســتين عاما بقصــد العمل؛ ويســتثنى من الحد الأعلى للســن الخبراء\nوالأطباء وغير ذلك من الحالات الخاصة التي يحددها الوزير.\n10\n.\nتقـدم طلبـات الاســتقـدام عن طريق المنصـــة المعتمـدة لـدى الوزارة، وفق مـا نص عليـه برنـامج تحفيز المنشـــآت لتوطين الوظـائف\n)نطاقات(.\n11.\nلا يعني تقـديم كتـاب تـأييـد صـــادر من جهـة حكوميـة أو أهليـة تؤيـد فيـه حـاجـة المنشـــأة لعـدد معين من قوى عـاملـة، الحصــول على\nالموافقـة من الوزارة لاســتقـدام هـذه القوى العـاملـة، فهـذه الموافقـة تخضــع للمعـايير الواردة في برنـامج تحفيز المنشـــآت لتوطين\nالوظائف )نطاقات( أو ما تقرره الوزارة في هذا الشأن.\n12.\nللوزارة رفض طلب الاستقدام في الحالات التالية:\nأ. إذا تبين وجود تأخر جماعي في دفع الأجور، أو ثبوت التسـتر التجاري، أو ثبوت ترك صـاحب العمل عماله أو بعضـهم يعملون لدى\nالغير بطريقة غير نظامية، أو يعملون لحسابهم الخاص.\nب. إذا كانت المنشأة لم تحقق الحد الأدنى من نسبة التوطين المطلوبة.\n8\nج. إذا تقدمت المنشأة أو سبق لها التقدم للوزارة أو لمكتب العمل ببيانات أو معلومات أو تأييدات غير صحيحة، ويترتب على ذلك\nإيقاف جميع الإجراءات المتعلقة بالاسـتقدام لمدة لا تزيد عن خمس سـنوات، وإلغاء التأشـيرات الصـادرة للمنشـأة بموجبها،\nوعدم إصـدار رخص عمل للعمالة المسـتقدمة على تلك التأشـيرات لصـالح المنشـأة. وتُتخذ بحقها الإجراءات النظامية لتطبيق\nمـا يقضــي بـه النظـام الجزائي لجرائم التزوير والأنظمـة الأخرى ذات العلاقـة وغير ذلـك ممـا هو منصــوص عليـه في برنـامج تحفيز\nالمنشآت لتوطين الوظائف )نطاقات(.\nد. إذا ثبت قيام المنشـأة ببيع تأشـيرات العمل الصـادرة لها، ويترتب على ذلك إيقاف جميع الإجراءات المتعلقة بالاسـتقدام لمدة\nخمس سنوات.\nه. إذا لم تجدد المنشأة رخص العمل أو الإقامة للعمالة الموجودة لديها.\nو. أي حالات أخرى ينص عليها برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n13.\nيجوز لمن صـدر له تأشـيرة أو أكثر طلب إلغائها؛ وفي هذه الحالة لا يمنح تأشـيرة بديلة، ويعتبر طلب تأشـيرة بديلة كطلب اسـتقدام عادي\nيخضع لشروط الموافقة على إصدار التأشيرات الواردة في برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n14\n.\nيجوز منح تأشـيرة بديلة للتأشـيرة الملغاة إذا كانت قد صـدرت بناء على تأييد حكومي، وذلك دون الحاجة إلى تأييد حكومي جديد طالما\nطلبت التأشـيرة البديلة خلال سـتة أشـهر من تاريخ إلغاء التأشـيرة السـابقة، شـريطة ألا تقل المدة المتبقية في العقد الحكومي عن سـتة\nأشهر.\n15.\nفي حالة إلغاء التأشيرة أو انتهاء مدتها يسترد طالب الاستقدام ما دفعه من رسوم مقابلها.\n16.\nلا يجوز استقدام أو نقل خدمات العامل دون وجود عمل فعلي لدى صاحب العمل.\nثانياً: شروط وضوابط وإجراءات نقل خدمات العامل غير السعودي وفقاً لما يلي:\n1.\nللعامل غير الســعودي الانتقال لصــاحب عمل أخر دون اشــتراط توفر مدة محددة في حال موافقة صــاحب العمل الحالي، ما لم تنص\nالضوابط الواردة في برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات( على غير ذلك.\n2.\nلا يتم قبول طلب نقل خدمة عامل من منشـأة إلى أخرى إذا كان لدى المنشـأة المنقول إليها عامل غير سـعودي انتهت رخصـة عمله أو\nإقامته ولم يتم تجديدهما، أو مر على دخوله للمملكة ثلاثة أشــهر دون إصــدار رخصــة عمل وإقامة له. ويســتثنى من ذلك العامل غير\nالسـعودي الذي مضـى على التبليغ عن تغيبه عن العمل أكثر من خمسـة عشـر يومً ا، والعامل غير السـعودي الذي له طلب نقل خدمة\nتحت الدراسة لدى الوزارة، والعامل غير السعودي الذي صدرت له تأشيرة خروج نهائي.\n3.\nلا يجوز نقل خدمات العاملين من الجنسيات الممنوع نقل خدماتها وفق الأنظمة.\n4.\nلا يجوز نقـل الخـدمـات إلى صـــاحـب عمـل تبين أن لـديـه تـأخر في دفع أجور جمـاعي، أو ثبوت التســتر التجـاري، أو ترك عمـالـه أو بعضــهم\nيعملون لدى الغير بطريقة غير نظامية، أو يعملون لحسابهم الخاص.\n5.\nيجوز نقل خدمات العامل غير السـعودي الجديد والذي لم تصـدر له رخصـة عمل دون موافقة صـاحب العمل وفق الضـوابط الواردة في\nبرنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n6.\nيجوز نقل خدمات العامل غير السـعودي الذي انتهت رخصـة عمله أو إقامته دون موافقة صـاحب العمل الحالي وفق الضـوابط الواردة\nفي برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n7.\nمع مراعاة ما ورد في الفقرة 21 من هذه المادة، للعامل غير الســعودي الانتقال لصــاحب عمل أخر عند انتهاء عقد العمل الموثق دون\nموافقة صاحب العمل الحالي.\n8.\nيجوز للوزير أو من يفوضـه الموافقة على نقل خدمة العامل غير السـعودي لصـاحب عمل آخر دون موافقة صـاحب العمل الذي يعمل\nلديه العامل في الحالات التالية:\n9\nأ. وجود دعوى بين العامل وصــاحب العمل منظورة لدى إحدى الجهات القضــائية، وتســبب صــاحب العمل بإطالة أمد نظرها.\nويتحقق ذلك بأي مما يأتي:\n•\nإذا تغيـب صـــاحـب العمـل أو من يمثلـه عن حضــور جلســتين في درجـة قضـــائيـة واحـدة دون عـذر شــرعي تقبلـه الجهـة\nالقضائية.\n•\nإذا ثبت للجهة القضــائية تســبب صــاحب العمل أو من يمثله في إطالة أمد الدعوى بصــورة تختلف عما ذكر في الحالة\nالسابقة.\nويشترط لذلك ألاّ  يكون العامل قد تسبب أو ساهم في إطالة أمد نظر الدعوى.\nب. بناء على توصية من الجهة القضائية أثناء نظر الدعوى تفاديا لأي أضرار محتملة يمكن أن تقع على العامل.\nج. إذا لم تقم المنشـأة بدفع أجور العامل المسـتحقة لثلاثة أشـهر متتالية، أو تأخرت في صـرفها عن موعد اسـتحقاق الشـهر الثالث،\nشـريطة ألاّ  يكون العامل قد تسـبب أو سـاهم في عدم دفع الأجور أو تأخير صـرفها وذلك بناءً على طلب يقدم من العامل خلال\nسنة هجرية تبدأ من تاريخ استحقاق الشهر الثالث من تلك الأشهر.\nد. إذا تغيـب صــاحـب العمـل إمـا بســفره، أو ســجنـه، أو وفـاتـه، أو لأي ســبـب آخر؛ وترتـب على ذلـك عـدم قـدرة المنشــأة على الوفـاء\nبالتزاماتها تجاه العاملين فيها لمدة ثلاثة أشهر دون أن يعين من يرعى شؤون منشأته والعاملين فيها.\nه. بعض فئـات أو جنســيـات العمـال ممن لهم تعليمات خاصــة تنظم أوضــاعهم؛ وذلك في حال انتهاء عقد العمل أو إنهائه من\nقبل صاحب العمل.\nو. الوافد المرافق الذي تم نقل خدماته للعمل لدى إحدى المنشـآت وذلك بعد انتهاء العلاقة العمالية وفقاً للضـوابط والترتيبات\nالتي تضعها الوزارة.\nز. لم شمل الزوجين:\n•\nإذا كان أحدهما مرتبطاً بعقد عمل ســاري المفعول داخل المملكة، وذلك في حال انتهاء عقد العمل أو إنهائه من قبل\nصاحب العمل.\n•\nإذا كان أحد الزوجين سعوديًا.\nح. قيام العامل بالإبلاغ عن حالة تستر تجاري ضد صاحب العمل مع تقديم أدلة تثبتها، بشرط ألا يكون العامل مشتركاً فيها.\nط. أي حالات أخرى تقتضيها المصلحة العامة يقررها الوزير أو من يفوضه.\n9.\nيجوز نقل خدمة الوافد المرافق المقيم في المملكة بصــفة نظامية إلى المنشــأة التي تتحقق فيها شــروط الاســتقدام المنصــوص\nعليها في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "14\n( من هذه اللائحة. ويشترط لنقل الخدمة أن يتحقق الآتي:\nأ. أن يبلغ من العمر )18\n( عامً ا فأكثر.\nب. أن تتوفر شروط نقل الخدمات الواردة في هذه المادة.\nج. أن تتوفر شروط تغيير المهنة الواردة في الفقرة )2( من البند )ثالثًا( من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة عدا الفقرات )",
      "number": "",
      "content_ar": "أ، ج، د(.\n10\n.\nيجب على المنشـأة طالبة نقل الخدمات إليها تحقيق نسـبة التوطين المطلوبة للنشـاط أو للكيان وفق برنامج تحفيز المنشـآت لتوطين\nالوظائف )نطاقات(.\n11.\nتقدم طلبات نقل الخدمات لغرض العمل الكترونياً عن طريق المنصة المعتمدة لدى الوزارة.\n12.\nللوزارة التنسـيق مع صـندوق تنمية الموارد البشـرية للتأكد من عدم توافر طالبي العمل السـعوديين للمهن المطلوب نقل الخدمات\nللعمل بها.\n13.\nللوزارة التأكد من تجانس النشاط مع المهن المطلوب نقل الخدمات إليها.\n14\n.\nعلى كـل من صـــاحـب العمـل الســـابق وصـــاحـب العمـل الجـديـد الاحتفـاظ بموافقـة خطيـة من العـامـل على نقـل خـدمـاتـه للعمـل لـدى\nصاحب العمل الجديد قبل إجراءات نقل الخدمات.\n10\n15.\nيجـب توفر موافقـة الكترونيـة من صـــاحـب العمـل على طلـب نقـل خـدمـات العـامـل أو تنـازل ورقي مصـــادق عليـه من جهـة رســميـة عن\nخـدمـات العـامـل من صـــاحـب العمـل الـذي يعمـل لـديـه موجهـا لطـالـب نقـل الخـدمـات، ولا يجوز تقييـده بـأي شــرط. ويســتثنى من هـذه\nالموافقة الالكترونية أو التنازل الورقي ما يلي:\nأ. حالات نقل الخدمات دون موافقة صاحب العمل المنصوص عليها في هذه اللائحة وبرنامج تحفيز المنشآت لتوطين الوظائف\n)نطاقات(.\nب. حـالات نقـل خـدمـات العـاملين للمقـاول الجـديـد في عقود مقـاولات التشــغيـل والصــيـانـة والنظـافـة المســتمرة لـدى الجهـات\nالحكومية؛ إذا كان قد تم استقدامهم، أو نقل خدماتهم من أجل تنفيذ العقد المبرم مع الجهة الحكومية.\n16.\nإذا لم تتم الموافقـة على نقـل خـدمـات العـامـل بعـد إصـــدار الموافقـة الالكترونيـة أو خطـاب التنـازل الورقي المصـــادق عليـه من صـــاحـب\nالعمل السابق بنقل الخدمات لأي سبب من الأسباب يبقى العامل لدى صاحب العمل الأصلي.\n17.\nيجب ألاّ  يكون قد صدر قبل إتمام إجراءات النقل قرار، أو حكم قضائي نهائي يتعارض مع نقل الخدمة.\n18\n.\nإذا لم تتم الموافقة على نقل خدمات العامل في أي من الحالات المنصـوص عليها في الفقرة )7( من هذا البند، فللوزير أو من يفوضـه\nأن يرخص للعامل بالعمل لدى صاحب عمل آخر، وتحدد الوزارة ضوابط الترخيص ومدته.\n19.\nلا تعتبر الحالات التالية حالات نقل خدمات وإنما حالات تعديل مسمى وهي:\nأ. رغبة أحد الورثة أو بعضـهم باسـتمرار نشـاط مورثهم بشـرط وجود وكالة من الورثة للوريث الذي سـيسـتمر النشـاط باسـمه، أو\nتحويل المنشأة إلى شركة بين الورثة أو بعضهم، وصدور موافقة وزارة التجارة على ذلك.\nب. تغيير اسـم المنشـأة، أو أغراضـها، أو تغير الشـركاء كلهم، أو بعضـهم، أو نوع الشـركة مع بقاء سـجلها التجاري، وصـدور موافقة\nوزارة التجارة على ذلك.\nج. الاندماج بين منشأتين، أو أكثر سواء تغير الكيان القانوني، أو لم يتغير على أن يبين هذا في عقد التأسيس، وصدور موافقة وزارة\nالتجارة على ذلك.\nد. الانفصـال واسـتقلال أحد الشـركاء، أو بعضـهم، أو كل منهم بحصـة من أنشـطة الشـركة كنشـاط فردي؛ على أن يوضـح ذلك في\nعقد تعديل الشركة، أو عقد تقسيم الشركة، وصدور موافقة وزارة التجارة على ذلك.\nه. تحول المنشأة الفردية إلى شركة بدخول شريك، أو أكثر فيها.\nو. نقـل ملكيـة المنشـــأة مع إســتمرار جميع العـاملين بـالعمـل فيهـا، وتحولهم للمـالـك الجـديـد مع بقـاء ســجلهـا التجـاري وصـــدور\nموافقة وزارة التجارة على ذلك.\n20\n.\nلا تعتبر الحالات التالية حالات نقل خدمات؛ وإنما حالات نقل تسجيل قوى عاملة:\nأ. نقـل تســجيـل القوى العـاملـة من غير الســعوديين بين الفروع في نفس الكيـان لأكثر من مرة دون أي قيود، وفق مـا ينص عليـه\nبرنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\nب. نقل تسـجيل القوى العاملة من غير السـعوديين بين كيانات ذات المنشـأة، وفق ما ينص عليه برنامج تحفيز المنشـآت لتوطين\nالوظائف )نطاقات(.\n21.     مع مراعاة أحكام",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "السابعة والسبعون( من النظام، للعامل غير السعودي الانتقال لصاحب العمل آخر دون اشتراط موافقة\nصاحب العمل الحالي عند توفر الشروط الآتية:\nأ .     أن يكون أمضى اثنا عشر شهراً له من تاريخ دخوله للمملكة.\nب.    أن يقوم العامل بإشــعار صــاحب العمل الحالي قبل الانتقال بمدة لا تقل عن )تســعين( يوماً قبل إنهاء العلاقة التعاقدية ما لم\nيتفق الطرفان على خلاف ذلك.\nثالثاً: شروط وضوابط وإجراءات تغيير المهنة وفقاً لما يلي:\n1.\nيقصد بتغيير المهنة، الترخيص للعامل غير السعودي بمزاولة العمل بمهنة غير المهنة المرخص له بمزاولتها.\n11\n2.\nيشترط لتغيير المهنة الآتي:\nأ. أن يكون لدى صـاحب العمل الذي يعمل لديه العامل ترخيص مزاولة نشـاط سـاري المفعول، أو سـجل تجاري سـاري المفعول\nمسجلاً لدى مكتب العمل؛ وأن يكون النشاط قائماً.\nب. أن يكون اسم المهنة المطلوب التغيير لها محدداً حسب دليل التصنيف والتوصيف المهني السعودي.\nج. أن تتوفر لـدى العـامـل المؤهلات العلميـة والعمليـة المؤيـدة لإجـادتـه للمهنـة، ويجـب أن تكون المؤهلات مصـــدقـة من الجهـات\nالمختصة في بلد العامل ومن السفارة السعودية إذا كان مصدرها خارج المملكة. ويستثنى من ذلك الحالتين الآتيتين:\n•\nحالة تغيير المهنة إلى مهنه بلغها العامل بالتدرج في مجال عمل المهنة التي يزاولها.\n•\nحالة تغيير المهنة إلى مهنة لا يتطلب لمزاولتها توفر مؤهل علمي، أو تدريبي، أو عملي.\nد. أن تكون المنشأة محققة لنسبة التوطين المطلوبة وفق برنامج تحفيز المنشآت لتوطين الوظائف )نطاقات(.\n3.\nلا يجوز تغيير المهنة إلى مهنة مقصورة على السعوديين.\n4.\nلا يجوز تغيير مهنة صدرت تعليمات تمنع تغييرها.\n5.\nيقدم طلب تغيير المهنة عن طريق المنصة المعتمدة لدى الوزارة.\n6.\nإذا كانت المهنة المطلوب التغيير إليها من المهن التي يتطلب الحصــول على ترخيص مســبق لمزاولتها، أو موافقة، أو شــهادة بإجازة\nالعمل بها؛ وذلك بموجب أنظمة، أو تعليمات لدى جهات رسـمية أخرى؛ فيجب الحصـول على موافقة الجهات ذات العلاقة، مثل الهيئة\nالسعودية للمهندسين، أو الهيئة السعودية للتخصصات الصحية، وذلك لتعديل المهنة إلى مهنة هندسية، أو طبية، أو غير ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية وال",
      "number": "",
      "content_ar": "أربعون:\nعلى كل صـاحب عمل وضـع سـياسـة لتدريب عماله السـعوديين وتأهيلهم، من أجل رفع مهاراتهم وتحسـين مسـتواهم في الأعمال الفنية\nوالإدارية والمهنية وغيرها. وتحدد اللائحة الأحكام المتصلة بذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "15\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية وال",
      "number": "",
      "content_ar": "أربعون( من النظام يجب على كل صاحب عمل الآتي:\n1.إعداد وصف مهني لمهام وواجبات الوظائف لديه والمتطلبات الوظيفية لشغلها وفق التصنيف السعودي الموحد للمهن، والمعايير\nالمهنية الوطنية.\n2. توفير برامج التدريب والتأهيل للوظائف التي تتطلب مهامها ذلك بما في ذلك البرامج التدريبية وفقاً لما ورد في الفقرة )1( من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة \nبال",
      "number": "",
      "content_ar": "إضافة للبرامج التدريبية المقررة في المجالس القطاعية للمهارات.\n3.السعي إلى معرفة ما هو جديد مما يدخل في تأدية المهام والواجبات الوظيفية والعمل على تمكين العاملين لديه من التدريب والتأهيل\nوفقاً لذلك.\n4. إعداد قوائم لبرامج التدريب متنوعة لكل مهنة من المهن التي تحتاجها المنشأة في عملها بحيث تستهدف تلك البرامج رفع كفاءة ومهارة\nالعامل المتدرب المهنية التي يحتاجها صاحب العمل ومحققة لأهدافه.\n5.تقييم المتدرب في نهاية التدريب –أو خلال فترات التدريب وإدراجه بالملف الخاص بالعامل بالمنشأة.\n6.في حال اشتراط المنشأة استمرار عمل العامل بعد انتهاء التدريب يجب أن لا يتجاوز هذا الاشتراط المدة المماثلة لمدة برنامج التدريب الذي\nخضع له العامل، إذا كان عقد العمل غير محدد المدة، أو باقي مدة العقد في العقود محددة المدة.\n7.عدم تحميل المتدرب أي نفقات متعلقة بالتدريب.\n8.يجوز لصاحب العمل أن يجري التدريب في مقر العمل في حال توفر مدربين معتمدين من جهة الاختصاص سواء كان ذلك من عاملين\nالمنشأة او خارجها، أو أن يعهد به إلى أحد المراكز أو معاهد التدريب المعتمدة من الجهة المختصة، ويمكن أن يكون التدريب خارج المملكة أو\nداخلها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة وال",
      "number": "",
      "content_ar": "أربعون:\nدون إخلال بمـا تنص عليـه اتفـاقيـات الامتيـاز وغيرهـا من الاتفـاقيـات من شــروط وقواعـد خـاصــة بـالتـدريـب والتـأهيـل ورفع المهـارات؛ على كـل\nصـاحب عمل أن يؤهل أو يدرب على أعماله من عماله السـعوديين النسـبة التي تحدد بقرار من الوزير، ويدخل ضـمن هذه النسـبة العمال\n12\nالســعوديون الذين يكملون دراســاتهم إذا كان صــاحب العمل يتحمل تكاليف الدراســة. وتحدد اللائحة المعايير والأحكام العامة المتصــلة\nبذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "15\n( مكرر\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة وال",
      "number": "",
      "content_ar": "أربعون( من النظام:\nأولاً: على كل صاحب عمل اتباع الآتي:\n١ . الإفصاح عن بيانات التدريب سنويا وتوثيقها على المنصة الالكترونية التي تحددها الوزارة.\n2 . الالتزام بتدريب عماله السعوديون وفق النسب والآليات التي يحددها الوزير بقرار منه.\nثانيا: في حال أكمل العامل دراسته وتم منحه إجازة دراسية من قبل المنشأة دون ان تحسم من أيام الاجازة السنوية، أو قيام صاحب العمل\nبدفع تكاليف التعليم للعامل فإن العامل يحتسب ضمن النسبة المقررة للتدريب والتأهيل من عمالة المنشأة السعوديين.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة وال",
      "number": "",
      "content_ar": "أربعون:\nيجب أن يشتمل برنامج التدريب على المهارة التي يتدرب العامل عليها والقواعد والشروط التي تتبع في التدريب، وعلى مدته وعدد ساعاته\nوالبرامج التدريبية النظرية والعملية، وطريقة الاختبار والشــهادات التي تمنح في هذا الشــأن. وتحدد اللائحة المعايير والقواعد العامة التي\nينبغي اتباعها بهذا الخصوص لرفع مستوى أداء العامل من حيث المهارة والإنتاجية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "16\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة وال",
      "number": "",
      "content_ar": "أربعون( من النظام:\nأولاً: يجب على كل صاحب عمل منشأته ملزمة بالتدريب اتباع الآتي:\n1. عنـد وجود معـايير مهنيـة، أو اختبـارات للمهـارات في أي قطـاع كان، مقررة وملزمة من قبـل الجهـات الحكوميـة المختصــة، فيجـب ألا تقـل معايير\nالتدريب التي يقررها صاحب العمل في المنشأة عن تلك المعايير.\n2. يمكن أن تتضمن البرامج التدريبية مستويات متعددة؛ وتدريبات نظرية وعملية بحيث تزيد من مهارة العامل وكفاءته المهنية.\n3. تمكين المتدرب من الجمع بين مهام التدريب والعمل خلال ســاعات العمل الرســمية بما يتماشــى مع نظام العمل وذلك في حال تطلب\nتكليفه بالعمل خلال فترة التدريب.\n4. توثيق بيانات التدريب لكل عامل بما يشـمل اسـم البرنامج التدريبي ونوعه ومدته والجهة المقدمة للتدريب وآلية وأسـلوب تقديم التدريب\nوذلك خلال مدة لا تزيد عن 30\nيوما من تاريخ التدريب عبر المنصة الالكترونية التي تحددها الوزارة.\n5. تكليف عامل مسؤول عن أنشطة التدريب.\nثانياً: لصاحب العمل تحميل العامل نفقات تدريبه أو تأهيله التي صرفت عليه، في الحالات التالية:\n1. إذا قرر العامل المتدرب إنهاء التدريب، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع.\n2. إذا تم فسخ العقد وفق إحدى الحالات الواردة في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من نظام العمل عدا الفقرة )6( منها أثناء فترة التدريب أو التأهيل.\n3. إذا استقال العامل من العمل، أو تركه لغير الحالات الواردة في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الحادية والثمانون( من نظام العمل أثناء فترة التدريب أو التأهيل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة وال",
      "number": "",
      "content_ar": "أربعون:\nللوزير أن يلزم المنشـــآت بقبول عـدد أو نســبـة محـددة من طلاب الجـامعـات والكليـات والمعـاهـد والمراكز وخريجيهـا؛ بغيـة التـدريـب\nواسـتكمال الخبرة العملية، وفق الشـروط والأوضـاع والمدد التي تحددها اللائحة، على أن يُبرم عقد تدريب بين المتدرب وصـاحب العمل\nتطبق في شأنه الأحكام الواردة في هذا الفصل. وللمنشأة أن تقدم مكافأة للمتدرب.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "16\n( مكرر )1(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة وال",
      "number": "",
      "content_ar": "أربعون( من النظام:\nأولاً: يقصـد بالطلاب والخريجين، طلاب وخريجي المؤسـسـات التعليمية الرسـمية والكليات والمعاهد والمراكز التدريبية المعتمدة، سـواءً كانوا\nباحثين عن عمل أم لا.\nثانياً: يجب على كل صاحب عمل القيام بالآتي:\n13\n1. إعـداد خطـة وبرنـامج لتـدريـب الطلاب والخريجين تتنـاســـب مع تـأهيلهم العلمي أو المهـارات المطلوبـة للمهنـة التي يتـدربون عليهـا، على ان يتم\nاعداد الخطة وبرنامج التدريب وفق الآلية والعدد أو النسبة التي يحددها الوزير بقرار منه.\n2. تحديد متطلبات وإجراءات التقديم للتدريب، وإعلان شروط التدريب والمزايا والفرص المقدمة بطريقة تمكن المرشحين من الوصول اليها.\n3. إبرام عقـد تـدريـب بين المتـدرب والمنشـــأة موضــح فيـه مـدة التـدريـب وتواريخ بـدء وانتهـاء التـدريـب والمهنـة أو المهـارة المراد التـدريـب عليهـا،\nوالأدوار والمسؤوليات والالتزامات المنوطة بكلا الطرفين، وللمنشأة أن تقدم مكافأة للمتدرب.\n4. تكليف عامل مسؤول عن أنشطة التدريب.\n5. عدم تحميل المتدرب نفقات التدريب.\n6. منح المتدرب شــهادة تدريب توضــح اســم المنشــأة ومقرها ومدة التدريب والمهنة والمهارة ذات الصــلة بالتدريب وســنة التدريب ودرجة\nالتقييم الإجمالية للمتدرب.\n7. عدم إلزام المتدرب بالعمل في المنشأة بعد إتمام التدريب، مالم ينص عقد التدريب على غير ذلك.\nثالثاً: يجب على المتدرب القيام بالآتي:\n1. الالتزام بمدة التدريب. والمسارات والبرامج التدريبية المنصوص عليها في عقد التدريب.\n2. الحفاظ على أسرار المنشأة وأدواتها وممتلكاتها وقواعد الصحة والسلامة المهنية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة وال",
      "number": "",
      "content_ar": "أربعون:\n1 . لصـاحب العمل أن ينهي عقد التأهيل أو التدريب إذا ثبت له عدم قابلية أو قدرة المتدرب أو الخاضـع للتأهيل على إكمال برامج التدريب أو\nالتأهيل بصـورة مفيدة، وفقاً لتقارير تقويم دورية تضـعها المنشـأة التي تقدم التدريب أو التأهيل. وللمتدرب أو الخاضـع للتأهيل الحق في\nإنهاء العقد. وعلى الطرف الذي يرغب في إنهاء العقد إبلاغ الطرف الآخر برغبته في ذلك قبل )أسـبوع( على الأقل من التاريخ المحدد للإنهاء،\nوليس لأي من الطرفين أن يطالب الطرف الآخر بالتعويض إلا إذا تضمن العقد حكماً يقضي بذلك.\n2 . لصـاحب العمل - بعد إكمال مدة التدريب أو التأهيل- أن يلزم المتدرب أو الخاضـع للتأهيل بأن يعمل لديه مدة مماثلة لمدة التدريب أو\nالتأهيل، فإن رفض أو امتنع المتدرب أو الخاضـع للتأهيل عن العمل المدة المماثلة أو بعضـها؛ وجب عليه أن يدفع لصـاحب العمل تكاليف\nالتدريب أو التأهيل التي تحملها صاحب العمل أو بنسبة المدة الباقية منها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "16\n( مكرر )2(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة وال",
      "number": "",
      "content_ar": "أربعون( من النظام:\nأولاً: لا يحق لصاحب العمل انهاء عقد التدريب بدون تعويض المتدرب أو الخاضع للتأهيل في حال تضمن العقد حكما يقضي بذلك، إلا إذا تم\nفسخ العقد وفق إحدى الحالات الواردة في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من نظام العمل عدا الفقرة )6( منها أثناء فترة التدريب أو التأهيل.\nثانياً: في حال لم يلتزم صاحب العمل اثناء فترة التدريب بحقوق المتدرب المذكورة في عقد التدريب، أو لم يمكن المتدرب من الحصول على\nالتدريب اللازم أٔو تم التعدي سلوكيا بأي صورة كانت على المتدرب من صاحب العمل او العاملين بالمنشأة دون اتخاذ ما يلزم من صاحب\nالعمل او من يمثله، فللمتدرب انهاء عقد التدريب دون أن ينطبق عليه ماورد في الفقرة الثانية من",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة وال",
      "number": "",
      "content_ar": "أربعون من نظام العمل،\nعلى أن يقوم بتبليغ المسؤول عن التدريب عن مسوغ انهائه للعقد.\nثـالثـاً: لصـــاحـب العمـل أن يلزم المتـدرب- بعـد اكمـال مـدة التـدريـب أو التـأهيـل - بنفقـات التـدريـب أو تـأهيلـه التي صــرفـت عليـه أو بنســبـة المـدة\nالباقية منها، مالم ينص عقد التدريب على غير ذلك، في الحالات التالية:\n1. إذا قرر المتدرب إنهاء التدريب، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع.\n14\n2. إن رفض أو امتنع المتدرب أو الخاضع للتأهيل عن العمل لديه لمدة مماثلة لمدة التدريب أو بعضها.\n3. إذا تم انهاء عقد التدريب وفق الفقرة \" أولا \" من هذه المادة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة وال",
      "number": "",
      "content_ar": "أربعون:\nتسري على عقد التأهيل والتدريب الأحكام الواردة في هذا النظام، الخاصة بالإجازات السنوية والعطلات الرسمية، والحد الأقصى لساعات\nالعمل، وفترات الراحة اليومية والراحة الأسبوعية، وقواعد السلامة والصحة المهنية، وإصابات العمل وشروطها، وما يقرره الوزير.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "17\n(\nفي تنفيـذ احكـام )المـادة التـاســعـة والاربعون( من النظـام تختص المحـاكم العمـاليـة بـالنظر في الخلافـات التي قـد تنشـــأ من عقود التـدريـب\nوالتأهيل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والخمسون",
      "number": "",
      "content_ar": "يجب أن يكتب عقد العمل من نسـختين، يحتفظ كل من طرفيه بنسـخة منه، ويجب توثيقه وفق الأحكام النظامية ذات الصـلة وفي ضـوء\nهـنع تأـــشن يتلا هـقوقحو دـقعلا تاـبثإ هدـحو لـماـعلل زوجي ةـلاـحلا هذـه يفو ،بوتكم ريغ ناـك ولو ا ًـمئاـق دـقعلا دـعيو ،ةـحئاللا هددـحت اـم\nبجميع طرق الإثبات، ويكون لكل من الطرفين أن يطلب كتابة العقد في أي وقت. أما عمال الحكومة والمؤسـسـات العامة فيقوم قرار أو\nأمر التعيين الصادر من الجهة المختصة مقام العقد.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والخمسون",
      "number": "",
      "content_ar": "1. مع مراعـاة مـا ورد في المـادة )الســـابعـة والثلاثين( من هـذا النظـام، تضــع الوزارة نموذجـاً موحـداً لكـل نوع من أنواع عقـد العمـل، يحتوي\nبصـورة أسـاسـية على: اسـم صـاحب العمل ومكانه، واسـم العامل وجنسـيته، وما يلزم لإثبات شـخصـيته، وعنوان إقامته، والأجر المتفق\nعليـه بمـا في ذلـك المزايـا والبـدلات، ونوع العمـل ومكـانـه، وتـاريخ الالتحـاق بـه، ومـدة العقـد إن كـان محـدد المـدة، وحقوق كـل طرف والتزامـاتـه\nالأساسية.\n2. يجـب أن يكون عقـد العمـل وفق النموذج المشـــار إليـه في الفقرة )1( من هـذه المـادة، ولطرفي العقـد أن يضــيفـا إليـه بنوداً أخرى، بمـا لا\nيتعارض مع أحكام هذا النظام ولائحته والقرارات الصادرة تنفيذاً له.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "18\n(\nفي تنفيذ أحكام المادتين )الحادية والخمسون( و)الثانية والخمسون( من النظام:\n1.  تعتمد النماذج الموحدة لعقد العمل بأنواعه، بالصيغ المرافقة لهذه اللائحة )الملحق رقم 5(.\n2.  يجب على صاحب العمل توثيق عقود العاملين إلكترونياً عبر المنصة المعتمدة لدى الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والخمسون",
      "number": "",
      "content_ar": "إذا كـان العـامـل خـاضــعـاً للتجربـة، وجـب النص على ذلـك صــراحـة في عقـد العمـل، وتحـديـد مـدتهـا بوضــوح، على ألا يزيـد مجموع المـدة في\nجميع الأحوال على )مائة وثمانين( يوماً. وتبين اللائحة الأحكام المتصــلة بذلك بما في ذلك ما يتعلق بالإجازات التي لا تدخل في حســاب\nالمدة. ولكل من الطرفين الحق في إنهاء العقد خلال هذه المدة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "19\n(\nفي تنفيذ حكم )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والخمسون",
      "number": "",
      "content_ar": "( من النظام:\n1.يجب النص صـراحة في عقد العمل على تحديد مدة التجربة المتفق عليها على ألا تتجاوز مدة التجربة 180\nيوماً ويجوز تقسـيم مدة التجربة إلى\nمُ دَد متعددة، شريطة أن تكون هذه المُ دد متصلة، وأن يتم النص على ذلك بوضوح عند إبرام عقد العمل.\n2. لا يدخل في حساب مدة التجربة إجازة عيدي الفطر والأضحى، وإجازة اليوم الوطني، وإجازة يوم التأسيس، والإجازة المرضية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والخمسون",
      "number": "",
      "content_ar": "1 . لا يجوز لصاحب العمل أن ينقل العامل بغير موافقته - كتابةً  - من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته.\n15\n2 . لصـاحب العمل - في حالات الضـرورة التي قد تقتضـيها ظروف عارضـة ولمدة لا تتجاوز ثلاثين يوماً في السـنة - تكليف العامل بعمل في\nمكـان يختلف عن المكـان المتفق عليـه دون اشــتراط موافقتـه، على أن يتحمـل صـــاحـب العمـل تكـاليف انتقـال العـامـل وإقـامتـه خلال تلـك\nالمدة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "20\n(\nفي تنفيـذ أحكـام )المـادة الثـامنة والخمســون( من النظام إذا تضــمن عقد العمل شــرطً ا يحدد مكان عمل العامل في أي مكان بالمملكة، أو\nيجيز لصاحب العمل نقل العامل من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته حسب مقتضيات العمل؛ يعد ذلك موافقة\nكتابية من العامل على نقل مكان عمله إلى مكان آخر يقتضي تغيير محل إقامته طبقً ا لنص",
      "content_en": ""
    },
    {
      "header_ar": "المادة النظامية",
      "number": "",
      "content_ar": ".",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والستون",
      "number": "",
      "content_ar": "بالإضافة إلى الواجبات المنصوص عليها في هذا النظام واللوائح والقرارات الصادرة تطبيقاً له، يجب على صاحب العمل ما يأتي:\n1. أن يمتنع عن تشـغيل العامل سـخرة، وألا يحتجز دون سـند قضـائي أجر العامل أو جزءًا منه، وأن يعامل عماله بالاحترام اللائق، وأن يمتنع عن\nكل قول أو فعل يمس كرامتهم ودينهم.\n2.أن يعطي العمال الوقت اللازم لممارسـة حقوقهم المنصـوص عليها في هذا النظام دون تنزيل من الأجور لقاء هذا الوقت، وله أن ينظم\nممارسة هذا الحق بصورة لا تخل بسير العمل.\n3. أن يسهل لموظفي الجهات المختصة كل مهمة تتعلق بتطبيق أحكام هذا النظام.\n4. أن يمتنع عن القيـام بكـل مـا من شـــأنـه إبطـال أو إضــعـاف تطبيق تكـافؤ الفرص أو المعـاملـة في الاســتخـدام والمهنـة، ســواء من خلال\nالاسـتبعاد أو التفريق أو التفض\nـيل بين المتقدمين للعمل أو العاملين لديه على أسـاس العرق أو اللون أو الجنس أو السـن أو الإعاقة أو الحالة\nالاجتماعية أو أي شكل من أشكال التمييز الأخرى.\n5. أن يوفر السكن اللائق لعماله. وله أن يستعيض عن ذلك ببدل نقدي مناسب يدفعه لهم مع الأجر.\n6. أن يوفر وسـيلة مواصـلات مناسـبة لعماله من مقر سـكنهم إلى مقر العمل. وله أن يسـتعيض عن ذلك ببدل نقدي مناسـب يدفعه لهم\nمع الأجر.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "21\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والستون",
      "number": "",
      "content_ar": "( من النظام:\n1.يقصـد بعبارة \"تشـغيل العامل سـخرة\": جميع الأعمال، أو الخدمات التي تفرض عنوة على العامل، ولم ينص عليها في عقد العمل، وتتم تحت\nالتهـديـد بـأي عقـاب، والتي لا يكون العـامـل قـد أداهـا بمحض اختيـاره؛ ويســتثنى من ذلـك أي عمـل، أو خـدمـة تفرضــهـا حـالات الطوارئ، أو القوة\nالقاهرة؛ مثل حالات الحروب، أو الحرائق، أو الفيضـانات، أو المجاعات، أو الزلازل، أو الأمراض الوبائية العنيفة، أو غزوات الحيوانات، أو الحشـرات، أو\nالآفات النباتية، وغير ذلك\n2. تطبق الفقرة الخامسة على العاملين في القطاع الخاص والقطاع غير الربحي.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة بعد الما",
      "number": "",
      "content_ar": "ئة:\nيجوز لصــاحب العمل عدم التقيد بأحكام المواد الثامنة والتســعين والأولى بعد المائة والفقرة )1( من",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة بعد الما",
      "number": "",
      "content_ar": "ئة من هذا\nالنظام في الحالات الآتية:\n1. أعمال الجرد السـنوي، وإعداد الميزانية، والتص\nـفية، وقفل الحسـابات، والاسـتعداد للبيع بأثمان مخفض\nـة، والاسـتعداد للمواسـم، بشـرط ألا\nيزيد عدد الأيام التي يشتغل فيها العمال على ثلاثين يومً ا في السنة.\n16\n2. إذا كان العمل لمنع وقوع حادث خطر، أو إصلاح ما نشأ عنه، أو تلافي خسارة محققة لمواد قابلة للتلف.\n3. إذا كان التشغيل بقصد مواجهة ضغط عمل غير عادي.\n4. الأعياد والمواسم والمناسبات الأخرى والأعمال الموسمية التي تحدد بقرار من الوزير.\nولا يجوز في جميع الحالات المتقدمة أن تزيد سـاعات العمل الفعلية على عشـر سـاعات في اليوم، أو سـتين سـاعة في الأسـبوع. ويحدد\nالوزير بقرار منه الحد الأقصى لساعات العمل الإضافية التي يسمح بها في السنة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "22\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السـادسـة بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام لا يجوز أن تزيد سـاعات العمل الإضـافية خلال السـنة على سبعمائة وعشرين ساعة؛\nويجوز بموافقة العامل زيادة عدد الساعات الإضافية عن ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة بعد الما",
      "number": "",
      "content_ar": "ئة:\n1. يجب على صاحب العمل أن يدفع للعامل أجراً إضافيًّا عن ساعات العمل الإضافية يوازي أجر الساعة مضافًا إليه )50\n%\n( من أجره\nالأساسي، ويجوز لصاحب العمل بموافقة العامل أن يحتسب للعامل أيام إجازة تعويضية مدفوعة الأجر بدلاً  عن الأجر المستحق للعامل\nلساعات العمل الإضافية، وتبين اللائحة الأحكام المتصلة بذلك.\n2. إذا كان التشغيل في المنشأة على أساس المعيار الأسبوعي لساعات العمل تعد الساعات التي تزيد على الساعات المتخذة لهذا\nالمعيار ساعات عمل إضافية.\n3. تعد جميع ساعات العمل التي تؤدَّى في أيام العطل والأعياد ساعات إضافية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "22\n( مكرر\nفي تنفيـذ أحكـام )المـادة الســابعـة بعـد المـائـة( من النظـام، يجوز لصــاحـب العمـل بموافقـة العـامـل أن يحتســب للعـامـل أيـام إجـازة تعويضــيـة\nمدفوعة الأجر بدلاً  عن الأجر المستحق للعامل لساعات العمل الإضافية، وذلك وفق ما يأتي:\n1.تكون الإجازة التعويضـية عن سـاعات العمل الإضـافية وفق ما يتفق عليه الطرفان، على أن يحدد فيه مدة التكليف ومقدار الإجازة التعويضـية\nعنها بشرط ألا يقل مقدارها عن ساعة ونصف اجازة عن كل ساعة عمل.\n2. يجوز لصـاحب العمل تحديد وقت تمتع العامل بالإجازة التعويضـية خلال مدة لا تتجاوز )60\n( يوم من تاريخ مباشـرة سـاعات العمل الاضـافية،\nما لم يتفق الطرفان على خلاف ذلك.\n3.لا يجوز في جميع الأحوال أن تزيد الإجازة التعويضية خلال السنة على 30\nيوم.\n4. للعامل حق الحصول على أجر الاجازات التعويضية المستحقة إذا ترك العمل قبل استعماله لها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة بعد الما",
      "number": "",
      "content_ar": "ئة:\nلا تسري أحكام المادتين الثامنة والتسعين والأولى بعد المائة من هذا النظام على الحالات الآتية:\n1.\nالأشـخاص الذين يشـغلون مناصـب عالية ذات مسـؤولية في الإدارة والتوجيه، إذا كان من شـأن هذه المناصـب أن يتمتع شـاغلوها\nبسلطات صاحب العمل على العمال.\n2.\nالأعمال التجهيزية أو التكميلية التي يجب إنجازها قبل ابتداء العمل أو بعده.\n3.\nالعمل الذي يكون متقطعاً بالضرورة.\n4.\nالعمال المخصصون للحراسة والنظافة، عدا عمال الحراسة الأمنية المدنية.\nوتحدد اللائحة الأعمال المبينة في الفقرات 2، 3، 4 من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة والحد ال",
      "number": "",
      "content_ar": "أقصى لساعات العمل فيها.\n17",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "23\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام:\n1.\nيقصـــد بـالأعمـال التجهيزيـة الأعمـال التي يجـب إنجـازهـا قبـل بـدء العمـل، أو بعـد انتهـائـه، والأعمـال التي يقوم بهـا العـامـل تمهيـداً للبـدء\nبالعمل كتجهيز المواد والأدوات التي يمارس بها عمله، أو إحضــارها من خزائنها، أو اســتلامها ممن يعهد إليه صــاحب العمل بحفظها\nوتخزينها.\n2.\nيقصـــد بـالأعمـال التكميليـة الأعمـال التي يقوم بهـا العـامـل بنهـايـة فترة العمـل لإعـادة المواد والأدوات التي عمـل بهـا إلى خزائنهـا، أو إلى\nمن يعهـد إليـه بحفظهـا، وتخزينهـا، وتنظيف، وتشــحيم وتزييـت الآلات، وكـذلـك الأعمـال التي يســلم بهـا العـامـل عملـه إلى من يحـل محلـه\nمن العمال؛ إذا كان العمل يجري بالتناوب، وغير ذلك من الأعمال المماثلة.\n3.\nيقصـد بالعمل الذي يكون متقطعاً بالضـرورة العمل غير المسـتمر بطبيعته ؛ و الذي يتضـمن فترات لا يبذل فيها العمال أي نشـاط ، أو\nانتبـاه متواصـــل في العمـل ، أو لا يمكثون في أمـاكنهم إلا لتلبيـة طلبـات محتملـة ، أو العمـل الـذي يتطلـب من العمـال أن يـأتوا إلى أمـاكن\nالعمـل على فترات متقطعـة لأداء عملهم ، كـالعمـال الفنيين والميكـانيكيين ؛ الـذين يســتخـدمون لغرض إصــلاح ، أو تشــغيـل الآلات ، و\nالعمـال المســتخـدمين في نقـل البضـــائع ، أو تســليمهـا ، أو شــحنهـا ، أو تفريغهـا ، و عمـال بيع المحروقـات الممـاثلـة ، و عمـال المرائـب\n)الجراجات( ، و عمال الحركة ، و المناقلات في الخطوط الحديدية ، و عمال الترحيل في الموانئ ، و المطارات ، و محطات النقل ، و غيرهم\nمن ممارسي المهن المماثلة .\n4.\nيقصـد بالعمال المخصـصـين للحراسـة العمال الذين يوكل إليهم حراسـة أمكنة، أو أشـياء، أو معدات، أو أدوات، أو ممتلكات صـاحب\nالعمل؛ سواء أكان ذلك ليلاً ، أو نهارًا؛ دون أن يكلفوا بأي عمل آخر لا تقتضيه طبيعة أعمال الحراسة خلال ساعات العمل؛ ولا يشمل هذا\nالتعريف الذين يعملون في الحراسات الأمنية المدنية، والصناعية.\n5.\nيقصـد بالعمال المخصـصـين للنظافة العمال الذين يوكل إليهم تأمين نظافة أماكن العمل، أو منشـآته؛ أثناء العمل، أو خلال توقفه؛\nعلى ألا يقتضي عملهم الاستمرار أكثر من ست ساعات عمل فعلية متوالية.\n6.\nيجب ألا يتجاوز مجموع الوقت الذي يكلف به العامل للقيام بالأعمال التجهيزية، والتكميلية؛ ثلاثين دقيقة تضــاف إلى ســاعات العمل؛\nبحيث يخصص منها ما لا يتجاوز خمس عشرة دقيقة للأعمال التجهيزية، وبما لا يتجاوز خمس عشرة دقيقة للأعمال التكميلية.\n7.\nتحدد سـاعات العمل الفعلية في الأعمال التي تكون متقطعة بالضـرورة بعشـر سـاعات في اليوم؛ تخفض إلى ثمان سـاعات خلال شـهر\nرمضــان المبارك؛ بحيث لا تزيد ســاعات العمل الأســبوعية على ثمان وأربعين ســاعة، وعلى ســت وثلاثين ســاعة خلال شــهر رمضــان\nللمسـلمين؛ وما زاد على ذلك يحسـب عملاً إضـافيًا، بحيث يعطى العامل فترة راحة لا تقل عن عشـر سـاعات متواصـلة خلال كل أربع\nوعشرين ساعة؛ وعلى صاحب العمل أن يُمكّن العمال من أداء الصلوات في أوقاتها.\n8.\nتحدد سـاعات العمل الفعلية للعمال المخصـصـين للحراسـة والنظافة باثنتي عشـرة سـاعة في اليوم تخفض إلى عشـر سـاعات خلال\nشـهر رمضـان المبارك؛ بحيث لا تزيد سـاعات العمل الأسـبوعية على ثمان وأربعين سـاعة، وعلى سـت وثلاثين سـاعة خلال شـهر رمضـان\nللمسلمين؛ وما زاد على ذلك يحسب عملاً إضافيًا؛ وعلى صاحب العمل أن يُمكّن العمال من أداء الصلاة في أوقاتها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية عشرة بعد الما",
      "number": "",
      "content_ar": "ئة:\nلكل عامل الحق في إجازة بأجر كامل في الأعياد والمناسبات التي تحددها اللائحة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "24\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية عشرة بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام:\nأولاً : تحدد إجازات الأعياد والمناسبات وفقاً لما يلي:\n1.\nإجازة عيد الفطر لمدة أربعة أيام تبدأ من اليوم التالي لليوم التاسع والعشرين من شهر رمضان حسب تقويم أم القرى.\n2.\nإجازة عيد الأضحى لمدة أربعة أيام تبدأ من يوم الوقوف بعرفة.\n3.\nإجازة اليوم الوطني للمملكة لمدة يوم واحد، في أول يوم من برج الميزان حسب تقويم أم القرى.\n18\n4.\nإجازة يوم التأسيس لمدة يوم واحد، في يوم الثاني والعشرون من شهر فبراير للعام الميلادي.\nثانياً: في حال تداخل أيام إجازات الأعياد والمناسبات مع الآتي:\n1.\nالراحة الأسبوعية: يعوض العامل عنها بما يعادلها قبل أيام تلك الإجازات أو بعدها.\n2.\nالإجازة السنوية: تمدد الإجازة السنوية بقدر أيام هذه الإجازات.\n3.\nالإجازة المرضية: يستحق العامل الأجر الكامل عن أيام هذه الإجازات دون النظر للأجر المستحق عن أيام الإجازة المرضية.\n4.\nاليوم الوطني أو يوم التأسيس مع أيام إجازة أحد العيدين لا يعوض العامل عن هذا اليوم.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة عشرة بعد الما",
      "number": "",
      "content_ar": "ئة:\nيجوز للعامل بموافقة صــاحب العمل الحصــول على إجازة دون أجر، يتفق الطرفان على تحديد مدتها، ويعد عقد العمل موقوفاً خلال مدة\nالإجازة فيما زاد على عشرين يوماً، ما لم يتفق الطرفان على خلاف ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "25\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة عشرة بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام:\n1.\nإذا تجاوزت مدة الإجازة بدون أجر - المتفق عليها - عشــرين يومً ا؛ وأصــبح عقد العمل موقوفًا، فإن جميع الآثار المترتبة على عقد العمل\nتتوقف تبعاً لذلك؛ ما لم يتفق الطرفان على خلاف ذلك.\n2.\nإذا كان عقد العمل محدد المدة، فيمدد بمقدار مدة توقف العقد؛ ما لم يتفق الطرفان على خلاف ذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة عشرة بعد الما",
      "number": "",
      "content_ar": "ئة:\nللعـامـل الـذي يثبـت مرضـــه الحق في إجـازة مرضــيـة بـأجر عن الثلاثين يومـاً الأولى، وبثلاثـة أربـاع الأجر عن الســتين يومـاً التـاليـة، ودون أجر\nللثلاثين يوماً التي تلي ذلك خلال السنة الواحدة، سواء أكانت هذه الإجازات متصلة أم متقطعة. ويقصد بالسنة الواحدة: السنة التي تبدأ\nمن تاريخ أول إجازة مرضية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "26\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السـابعة عشـرة بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام إذا وقعت أيام الإجازة المرضـية أثناء أيام الإجازة السـنوية، فتوقف أيام الإجازة\nالسـنوية إلى حين انتهاء الإجازة المرضـية ثم تسـتأنف المدة المتبقية بعد ذلك؛ أما إذا وقعت أيام الراحة الأسـبوعية أثناء أيام الإجازة المرضـية،\nفلا يعوض العامل عن تلك الأيام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة العشرون بعد الما",
      "number": "",
      "content_ar": "ئة:\nيصــدر الوزير القواعد والضــوابط اللازمة لتنظيم العمـل لبعض الوقت، يحـدد فيه الالتزامات المترتبة على كل من العامل لبعض الوقت،\nوصـــاحـب العمـل.  ولا تســري أحكـام هـذا النظـام إلا في الحـدود التي يقررهـا الوزير، بـاســتثنـاء الحمـايـة الممنوحـة للعـاملين طوال الوقـت\nالمماثلين، من حيث السلامة والصحة المهنية وإصابات العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "27\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة العشرون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام:\nأولاً: تحدد قواعد وضوابط تنظيم العمل لبعض الوقت وفقاً لما يلي:\n1.\nيجـب أن يكون عقـد العمـل لبعض الوقـت مكتوبـاً، ومحـدد المـدة؛ وينص فيـه على ســـاعـات العمـل، بحيـث تقـل عن نصــف ســـاعـات\nالعمل اليومية المعتادة لدى المنشأة، سواء أكان العمل يؤدى يوميًا، أو بعض أيام الأسبوع.\n2.\nيجوز تجديد عقد العمل لبعض الوقت لمدة مماثلة، أو لمدة يتفق عليها الطرفان.\n3.\nإذا فسـخ عقد العمل لبعض الوقت من أحد طرفيه دون سـبب مشـروع؛ كان للطرف المتضـرر من الفسـخ أن يطالب بأجور بقية مدة\nالعقد على سبيل التعويض؛ ما لم يتفق الطرفان على خلاف ذلك.\n4.\nيخضع العاملون لبعض الوقت لأحكام نظام العمل فيما يتعلق بالإجازات، والراحة الأسبوعية، والعطل الرسمية، والعمل الإضافي.\n5.\nيتم احتســاب العامل الســعودي الذي يعمل لدى صــاحب العمل في أحد الكيانات التابعة له بعقد عمل لبعض الوقت في نســب\nالتوطين وفق النسـب المعتمدة في قواعد برنامج تحفيز المنشـآت لتوطين الوظائف )نطاقات( على أن يتم تسـجيله لدى المؤسـسـة\nالعامة للتأمينات الاجتماعية كعامل لبعض الوقت.\n19\nثانياً: تحدد قواعد وضوابط تنظيم العمل المرن وفقاً لما يلي:\n1.\nيقص\nـد بالعمل المرن: العمل الذي يؤديه عامل غير متفرغ لدى صـاحب عمل أو أكثر ويكون احتسـاب الأجر على أسـاس الساعة، بشرط\nأن تقل ساعات العمل للعامل لدى صاحب العمل الواحد عن نصف ساعات العمل لدى المنشأة.\n2.\nتقتصر عقود العمل بنظام العمل المرن على السعوديين فقط.\n3.\nتخضــع نســبة العاملين لدى صــاحب العمل بعقود نظام )العمل المرن( حســب القطاعات والمهن التي تحددها الوزارة في البوابة\nالإلكترونية.\n4.\nلا يلزم صـــاحـب العمـل تعويض العـامـل بعقـد بنظـام )العمـل المرن( عن جميع أنواع الإجـازات المـدفوعـة الأجر بمـا في ذلـك )الإجـازة\nالسنوية – إجازة المناسبات – الإجازة المرضية(.\n5.\nلا يلزم صاحب العمل تعويض العامل بعقد بنظام )العمل المرن( بمكافأة نهاية الخدمة.\n6.\nلا يخضع العامل بعقد بنظام )العمل المرن( لفترة تجربة.\n7.\nيخضـع العقد بنظام )العمل المرن( لفرع المعاشـات وفرع الاخطار المهنية وفق القواعد والضـوابط التي تحددها المؤسـسـة العامة\nللتأمينات الاجتماعية.\n8.\nيخضـع احتسـاب نسـب التوطين لبرنامج تحفيز المنشـآت لتوطين الوظائف )نطاقات( وفق القرارات الصـادرة عن البرنامج، والضـوابط\nالآتية:\nأ – يتم احتساب نقطة كاملة للمنشأة عند إكمال ما مجموعة )160\n( ساعة عمل مرن منجزة للعامل أو لمجموعة العاملين.\nب – يكون احتساب نسب التوطين وفق ما تحدده الوزارة لإجمالي عدد العاملين بالمنشأة.\n9.\nيتم احتساب أجر العامل في نظام )العمل المرن( بحسب أجر الساعة وتصرف أجورهم بشكل شهري أو باتفاق الطرفين.\n10\n.\nتعد سـاعات العمل التي يؤديها العامل بتنظيم )العمل المرن( لدى صـاحب عمل واحد التي تزيد عن )95\n( سـاعة شـهريًا، سـاعات عمل\nإضــافية، ويجوز باتفاق الطرفين أن يكون أجرها مماثل لأجر الســاعة الأســاســي المتفق عليه في عقد العمل، على ألا يزيد تشــغيل\nالعامل عن )160\n( ساعة شهريًا لدى صاحب عمل واحد.\n11.\nمع مراعـاة مـا ينص عليـه عقـد العمـل، يحق للعـامـل بتنظيم )العمـل المرن( الموافقـة أو الرفض عنـد طلبـه للعمـل في أي وقـت بـدون\nاتخاذ أي إجراء ضده.\n12.\nيجب ألا تتجاوز مدة عقد العمل بتنظيم )العمل المرن( لدى صـاحب عمل واحد عن سـنة – متصـلة أو متفرقة -، وفي حال تجاوز تلك\nالمدة؛ لصاحب العمل تمديد أو تجديد العقد بموافقة العامل أو إبرام عقد عمل يخضع لجميع أحكام نظام العمل.\n13.\nتسري أحكام",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثالثة والثمانون( من نظام العمل المتعلقة باشتراط عدم منافسة صاحب العمل بعد انتهاء العلاقة العمالية\nعلى العامل بنظام )العمل المرن(.\n14\n.\nيجب أن يكون عقد العمل إلكترونيًا، ومحدد المدة، ويحدد الأجر فيه بالســاعة، ويجوز تحديد وتعديل الأوقات التي يحضــر فيها العامل\nلأداء العمل بعد الاتفاق بين الطرفين.\n15.\nيشــترط لتوظيف العـاملين بنظـام )العمـل المرن( توثيق العقـد في البوابـة الإلكترونيـة التي تحـددهـا الوزارة، ويعـاقـب كـل من يشــغـل\nعامل بنظام )العمل المرن( بدون عقد عمل موثق بالعقوبات الواردة في القرار الوزاري رقم 178743\nوتاريخ 27\n/9/\n1440ه وما يطرأ عليه\nمن تعديلات.\n16.\nيتم اعتماد مزودين الخدمة للعمل المرن بناء على المعايير التي تنشر في البوابة الإلكترونية التي تحددها الوزارة.\n17.\nيخضع العامل بتنظيم )العمل المرن( لأحكام نظام العمل فيما يتعلق بفترات الراحة.\nثالثًا: تختص المحاكم العمالية بالنظر في الخلافات التي قد تنشأ عن عقد العمل لبعض الوقت وعقد العمل المرن.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية وال",
      "number": "",
      "content_ar": "أربعون بعد المائة:\nتحدد بقرار من الوزير إجراءات الإبلاغ عن إصابات العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "28\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية وال",
      "number": "",
      "content_ar": "أربعون بعد المائة( من النظام في حالة عدم خضــوع المنشــأة لفرع الأخطار المهنية في نظام التأمينات\nالاجتماعية، تتبع - للإبلاغ عن إصابات العمل - الإجراءات التالية:\n1.\nيقوم صاحب العمل بإبلاغ مكتب العمل المختص عن إصابة عامل لديه خلال أسبوع من تاريخ علمه بها.\n2.\nيقوم مكتب العمل بالنظر فيما إذا كانت الإصابة إصابة عمل وفقاً للتقارير الرسمية.\n3.\nإذا لم يكن هنـاك تقرير طبي يحـدد نســبـة العجز النـاتج عن الإصـــابـة، أو طعن أحـد الطرفين بـالتقرير الطبي؛ يقوم مكتـب العمـل بـإحـالـة\nالمصاب إلى إحدى المستشفيات الحكومية للحصول على تقرير بذلك.\n20\n4.\nيقوم مكتب العمل بتحديد التعويض المستحق للمصاب وفقاً لنسبة العجز الواردة بالتقرير الطبي.\n5.\nإذا رفض أحد الطرفين ما حدده مكتب العمل، يحال الموضوع إلى المحاكم العمالية المختصة للفصل فيه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية وال",
      "number": "",
      "content_ar": "أربعون بعد المائة:\nعلى كل صاحب عمل أن يعد خزانة أو أكثر للإسعافات الطبية، مزودة بالأدوية وغيرها، مما يلزم للإسعافات الطبية الأولية.\nوتحـدد اللائحـة مـا يجـب أن تحتويـه هـذه الخزانـة من وســـائـل الإســعـافـات الأوليـة وعـددهـا، وكميـات الأدويـة، وكـذلـك تنظيم وســـائـل حفظهـا\nوشروط من يقوم بمهمة الإسعافات ومستواه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "29\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية وال",
      "number": "",
      "content_ar": "أربعون بعد المائة( من النظام على صـاحب العمل أن يعد في مكان العمل خزانة للإسـعافات الطبية وفق\nالآتي:\n1. يجب أن تحتوي خزانة الإسعافات على المستلزمات التالية:\nالنوع الكمية\nشاش حروق\n)\n50\n( قطعة\nضمادات إسفنجية\n)\n10\n( قطع\nقطع شاش للتنظيف\n)\n50\n( قطعة\nقطع شاش معقم 10\n× 10\n)\n50\n( قطعة\nقطع شاش 5\n×\n5\n)\n50\n( قطعة\nأربطة شاش 5\n×\n5\n)\n10\n( أربطة\nتور نيكيت\n)1(\nأربطة ضاغطة مقاسات مختلفة\n)\n10\n( أربطة\nمسحات طبية\n)\n100\n( قطعة\nلفات بلاستر\n)5( لفات\nقطع بلاستر معقمة\n)\n20\n( قطعة\nقفازات معقمة\n)\n20\n( قفاز\nكمامات للفم\n)\n10\n( كمامات\nمحلول لغسيل العين\n)1( عبوة\nنقالة مريض قابلة للطي\n)1(\nمحلول مطهر للجروح\n)1( عبوة\nطقم ممرات هوائية\n)1(\nطقم جبائر للفخذ والساق والساعد\n)1(\nلوح صلب لإصابات العمود الفقري\n)1(\nطقم جبائر عنقية لإصابات الرقبة\n)1(\nمقص بالحجم المناسب\n)2(\nبطانية حجم كبير\n)1(\nملقط بالحجم المناسب\n)2(\n2.\nتكون تلك الأنواع والكميات صالحة للاستعمال بصفة مستمرة.\n3.\nإكمال النقص في خزانة الإسعافات إذا نقصت كمية أي مستلزم عن الحد الأدنى المشار إليه بالجدول.\n4.\nيكون حجم خزانة الإسـعافات مناسـباً لما تحتويه من مسـتلزمات، وحفظها في مكان تتوافر فيه الشـروط الصـحية، ودرجة حرارة مناسـبة\nللمحـافظـة على مـا تحتويـه من أدويـة، وأن يتم تمييزهـا بهلال أحمر على خلفيـة بيضـــاء، وتعلق إعلانـات بشــكـل ظـاهر في أمـاكن العمـل\nتدل على مكان الخزانة، واسم المسؤول عنها.\n21\n5.\nعلى صاحب العمل إكمال المستلزمات الواردة بالجدول السابق بما يلزم من مستلزمات أخرى بما تقتضيه طبيعة وحجم العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة وال",
      "number": "",
      "content_ar": "أربعون بعد المائة:\nيلزم صاحب العمل وعلى نفقته بالنسبة لمن يؤدي عملاً في الأماكن البعيدة عن العمران بكل ما يأتي أو بعضه وفقاً لما يحدده الوزير:\n1.\nتوفير حوانيت لبيع الطعام والملابس وغير ذلك من الحاجات الضـرورية بأسـعار معتدلة، وذلك في مناطق العمل التي لا تتوافر فيها\nعادة تلك الحوانيت.\n2.\nتوفير وسائل ترفيه وتثقيف مناسبة وملاعب رياضية ملحقة بأماكن العمل.\n3.\nإجراء ما يلزم من الترتيبات الطبية المناســبة للمحافظة على صــحة العمال وعلاج أســرهم علاجاً شــاملاً. )ويقصــد بالأســرة: الزوج\nوالأولاد والأم والأب المقيمون معه(.\n4.\nتوفير مدارس لتعليم أولاد العمال إذا لم يتوافر في المنطقة مدارس كافية.\n5.\nإعداد مساجد أو مصليات في أماكن العمل.\n6.\nإعداد برامج لمحو الأمية بين العمال.\nوتحدد اللائحة الأماكن البعيدة عن العمران",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "30\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة وال",
      "number": "",
      "content_ar": "أربعون بعد المائة( من النظام تحدد الأماكن البعيدة عن العمران وفق الآتي:\n1.\nمواقع العمل التي تبتعد عن النطاق العمراني الذي تحدده الأمانات، والبلديات المختلفة بمســافة تزيد على خمســين كيلو مترًا، إذا كانت\nالطريق معبدة؛ ومسافة خمسة وعشرين كيلو مترًا، إذا كانت الطريق غير معبدة.\n2.\nالتجمعات السكانية التي لا تتوفر بها المرافق، والخدمات.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والخمسون بعد الما",
      "number": "",
      "content_ar": "ئة:\nيحق للمرأة العاملة عندما تعود إلى مزاولة عملها بعد إجازة الوضـع أن تأخذ بقصـد إرضـاع مولودها فترة أو فترات للاسـتراحة لا تزيد في\nمجموعها على الســاعة في اليوم الواحد، وذلك علاوة على فترات الراحة الممنوحة لجميع العمال، وتحســب هذه الفترة أو الفترات من\nساعات العمل الفعلية، ولا يترتب عليها تخفيض الأجر.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "31\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والخمسون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام:\n1.\nيحق للمرأة العاملة الحصـول على فترة، أو فترات اسـتراحة بقصـد إرضـاع مولودها، مدفوعة الأجر لا تزيد في مجموعها عن السـاعة في\nاليوم الواحد؛ وتحسـب من سـاعات العمل الفعلية، وذلك لمدة أربعة وعشـرين شـهرًا من تاريخ الوضـع، سـواء أكانت الرضـاعة طبيعية، أو\nغير ذلك.\n2.\nلا تعتبر فترة الاستراحة بقصد إرضاع مولودها، من ضمن فترات الراحة )الرسمية( المخصصة لجميع العاملين.\n3.\nتحدد فترة، أو فترات الاستراحة بقصد الإرضاع بحسب توفر الحضانة داخل المنشأة من عدمها، وفق التالي:\nأ. إذا لم تتوفر حضـــانـة داخـل المنشـــأة: يحق للمرأة العـاملـة اختيـار فترة ســـاعـة الرضـــاعـة؛ إمـا أن تكون بـدايـة الـدوام، أو نهـايتـه؛ بمـا\nيتناسب مع مصلحة العمل.\nب. إذا توفرت حضـانة داخل المنشـأة: يحق للمرأة العاملة اختيار فترة أو فترات اسـتراحة يكون إجمالي مدتها سـاعة واحدة للرضـاعة؛\nبما يتناسب مع مصلحة العمل.\n4.\nيجب على المرأة العاملة بعد عودتها من إجازة الوضـع إشـعار صـاحب العمل كتابةً  بالوقت الذي تحدده لفترة أو فترات تلك الاسـتراحة،\nوما يطرأ على ذلك الوقت من تعديل.\nالمادية الحادية والستون بعد المائة:\nلا يجوز تشـغيل الأحداث في الأعمال الخطرة أو الصـناعات الضـارة، أو في المهن والأعمال التي يحتمل أن تعرض صـحتهم أو سـلامتهم أو\nأخلاقهم للخطر، بسبب طبيعتها أو الظروف التي تؤدى فيها. ويحدد الوزير بقرار منه الأعمال والصناعات والمهن المشار إليها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "32\n(\n22\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الواحدة والســتون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام يحظر عمل الحدث الذي أتم الخامســة عشــرة من عمره، ولم يبلغ الثامنة\nعشــرة؛ في المهن، والأعمال التي يحتمل أن تعرض صــحته، وســلامته، وأخلاقه للخطر؛ بســبب طبيعتها، أو الظروف التي تؤدى فيها؛ ومنها ما\nيلي:\n1.\nالعمل في المناجم، أو المحاجر، أو استخراج المواد المعدنية من تحت الأرض.\n2.\nالصناعات ذات المخاطر الصحية.\n3.\nالأعمال الشاقة.\n4.\nالأعمال التي قد تعرض الحدث لمخاطر جسدية؛ بسبب العمل على الآلات ذات المخاطر العالية مثل آلات القطع الحادة.\n5.\nأي عمل قد يؤدي مكان وظروف أدائه إلى تعريض الحدث للمشكلات الأخلاقية، والنفسية، والجسدية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والستون بعد الما",
      "number": "",
      "content_ar": "ئة:\n1.\nلا يجوز تشـغيل أي شـخص لم يتم الخامسـة عشـرة من عمره ولا يسـمح له بدخول أماكن العمل، وللوزير أن يرفع هذه السـن في\nبعض الصناعات أو المناطق أو بالنسبة لبعض فئات الأحداث بقرار منه.\n2.\nاسـتثناء من الفقرة )1( من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة يجوز للوزير",
      "number": "",
      "content_ar": "أن يسـمح بتشـغيل أو عمل الأشـخاص الذين تتراوح أعمارهم ما بين 13\n- 15 سـنة\nفي أعمال خفيفة، يراعى فيها الآتي:\n2/1- ألا يحتمل أن تكون ضارة بصحتهم أو نموهم.\n2/2- ألا تعطل مواظبتهم في المدرسة واشتراكهم في برامج التوجيه أو التدريب المهني، ولا تضعف قدرتهم على الاستفادة من التعليم\nالذي يتلقونه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "33\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والسـتون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام لا يجوز بأي حال من الأحوال، تشـغيل من لم يتم الخامسـة عشـرة من عمره،\nعدا الحالات المنصوص عليها في )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والستون بعد الما",
      "number": "",
      "content_ar": "ئة( من نظام العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والستون بعد الما",
      "number": "",
      "content_ar": "ئة:\nيحظر تشغيل الأحداث أثناء فترة من الليل لا تقل عن اثنتي عشرة ساعة متتالية إلا في الحالات التي يحددها الوزير بقرار منه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "34\n(\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والسـتون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام اسـتثناءً من حكم هذه المادة؛ يجوز تشـغيل الأحداث أثناء فترات من الليل في\nالحالات التالية:\n1.\nالمنشأة التي يقتصر العمل فيها على أفراد الأسرة.\n2.\nالعمل في المدارس المهنية، ومراكز التدريب.\n3.\nالعمل في المخابز، باستثناء الفترة من التاسعة مساءً وحتى الرابعة صباحًا.\n4.\nحالات القوة القاهرة، والطوارئ.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والستون بعد الما",
      "number": "",
      "content_ar": "ئة:\nلا تســري الأحكـام المنصــوص عليهـا في هـذا البـاب على العمـل الـذي يؤديـه الأطفـال والأحـداث في المـدارس لأغراض التعليم العـام أو\nالمهني أو التقني، وفي مؤسسات التدريب الأخرى، ولا تسري على العمل الذي يؤديه في المنشآت الأشخاص الذين بلغوا سن أربع عشرة\nسنة على الأقل إذا كان هذا العمل ينفذ وفقاً لشروط يقررها الوزير، وكان العمل يشكل جزءًا أساسياً من الآتي:\n1.\nدورة تعليمية، أو تدريبية، تقع مسؤوليتها الرئيسية على مدرسة، أو مؤسسة تدريب.\n2.\nبرنامج تدريبي ينفذ قسمه الأكبر، أو كله في منشأة إذا كانت الجهة المختصة قد أقرته.\n3.\nبرنامج إرشادي، أو توجيهي، يرمي إلى تسهيل اختيار المهنة، أو نوع التدريب.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "35\n(\n23\nفي تنفيذ أحكام )",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والستون بعد الما",
      "number": "",
      "content_ar": "ئة( من النظام يجب توافر الشروط التالية:\n1.\nأن يكون هناك إشراف مباشر من قبل الجهة المسئولة عن النشاط.\n2.\nأن يكون التعليم أو التدريب بأسلوب متدرج، بحيث لا يشكل صعوبة على المتعلم، أو المتدرب.\n3.\nألا يعوق التعليم، والتدريب، التحصيل الدراسي للمتعلم، أو المتدرب.\n4.\nألا تكون من الأعمال الخطرة المنصوص عليها في",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والستون بعد الما",
      "number": "",
      "content_ar": "ئة من نظام العمل.\n5.\nأن تحصل الجهة التي تريد تنظيم برامج تعليمية، أو تدريبية على موافقة الوزارة على ذلك، وكذلك موافقة الجهة المرخصة للنشاط.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "36\n(\n)ملغاة(",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "37\n(\n)ملغاة(",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثلاثون بعد الما",
      "number": "",
      "content_ar": "ئتين:\n1.للوزارة - بقرار من الوزير أو من ينيبه - إيقاع العقوبتين أو إحداهما المنصــوص عليهما في الفقرتين الفرعيتين )أ( و)ب( من الفقرة )1( من\nالمـادة )التـاســعـة والعشــرين بعـد المـائتين( من هـذا النظـام، بمـا لا يتجـاوز نصــف الحـد الأعلى المقرر لأيً منهمـا، ويجوز التظلم من القرار\nالصادر بالعقوبة أمام المحكمة الإدارية المختصة.\n2.يصــدر - بقرار من الوزير - جدول تحدد فيه المخالفات والعقوبات المقابلة لها التي لا تتجاوز نصــف الحد الأعلى للعقوبتين الواردتين في\nالفقرتين الفرعيتين )أ( و)ب( من الفقرة )1( من المـادة )التـاســعـة والعشــرين بعـد المـائتين( من هـذا النظـام، ويراعى في ذلـك التـدرج في\nتحديد مقدارها وتناسبها مع جسامة المخالفة.\n3.يصـــدر - بقرار من الوزير - جـدول تحـدد فيـه المخـالفـات التي تتجـاوز عقوبـاتهـا نصــف الحـد الأعلى للعقوبتين الواردتين في الفقرتين\nالفرعيتين )أ( و)ب( من الفقرة )1( من",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "التاسـعة والعشـرين بعد المائتين( من هذا النظام، وتحدد فيه كذلك المخالفات التي تكون\nعقوبتها العقوبة الواردة في الفقرة الفرعية )ج( من الفقرة )1( من",
      "content_en": ""
    },
    {
      "header_ar": "المادة المذكورة",
      "number": "",
      "content_ar": ".\n4.إذا كـانـت المخـالفـة تســتوجـب عقوبـة تزيـد على نصــف الحـد الأعلى المقرر لهـا، أو كـانـت من المخـالفـات التي تســتوجـب عقوبـة الإغلاق\nالنهائي للمنشـأة، وفقاً للجدول المنصـوص عليه في الفقرة )3( من هذه المادة؛ فترفع الوزارة دعوى أمام المحكمة المختصـة للنظر فيها\nوإيقاع العقوبة المناسبة المنصوص عليها في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "التاسعة والعشرين بعد المائتين( من هذا النظام.\n5.يجوز الاتفاق بين الوزارة والمخالف على تسـوية المخالفة، وذلك بدفع مبلغ الغرامة الذي تقدره الوزارة، على أن يصـدر بهذه التسـوية قرار\nمن الوزير أو من ينيبه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "38\n(\nفي تنفيذ أحكام الفقرات أرقام )1، 4، 5( من )",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثلاثون بعد الما",
      "number": "",
      "content_ar": "ئتين( من النظام:\nأولاً: يتم إيقاع العقوبات الواردة في الجدول المبين بالبند )أولاً( بالفقرة )1( من قرار وزير الموارد البشرية والتنمية الاجتماعية الخاص بالمخالفات\nوالعقوبات المقابلة لها على المخالفين؛ من قبل الوحدة الإدارية المختصة بإيقاع العقوبات المعتمدة من معالي الوزير.\nثانياً: ينشىء وكيل الوزارة للرقابة وتطوير بيئة العمل بعد موافقة معالي الوزير وحدة أو مركز يختص بتلقي محضر ضبط مخالفة العمل من\nمفتشي العمل، ودراسة مدة نظامية ضبطها، وتصنيفها، والتحقق من ثبوتها، وإصدار القرارات بالعقوبات المقترح إيقاعها أو حفظ المحضر\nواتخاذ أي من الإجراءات التالية:\n1. إصدار قرار إداري بإيقاع العقوبات على المخالف؛ إذا كانت العقوبات الواجب إيقاعها واردة بجدول العقوبات الواردة بالبند )أولاً( بالفقرة )1( من\nالقرار آنف الذكر.\n2. توجيـه المختصــين برفع دعـاوى على المخـالفين أمـام المحكمـة المختصـــة )المحـاكم العمـاليـة(؛ إذا كـانـت العقوبـات الواجـب إيقـاعهـا واردة\nبجدول العقوبات الواردة بالبند )أولاً( بالفقرة )2( من القرار آنف الذكر.\n24\n3. توجيه بحفظ المحضر في حالة عدم ثبوت المخالفة.\nثالثاً: على مفتش العمل عند تحرير محضـر ضـبط أي مخالفة لنظام العمل، أو لهذه اللائحة، أو للقرارات الصـادرة تنفيذاً له، تسـتوجب إيقاع أي\nمن العقوبات المنص\nـوص عليها في جدولي المخالفات والعقوبات المقابلة لها، أن يقوم برفعه إلى الإدارة المختصة أو الموظفين المختصين\nبإيقاع العقوبات كما ورد في البند ثانياً من هذه المادة.\nرابعاً: ينشئ نائب الوزير للعمل مركز يختص بتلقي الآتي:\nأ.  النظر في الاعتراضات على القرارات الإدارية القاضية بإيقاع عقوبات على مخالفات العمل المقدمة من المخالفين.\nب. النظر في طلبات تسوية المخالفات المقدمة من المخالفين وذلك على النحو التالي:\n•\nفيمـا يخص الاعتراضــات على القرارات الإدارية بإيقـاع عقوبات مخالفات العمل، تصــدر قراراتها وفقاً لإجراءات البند )خامســاً وســادســاً(\nالمنصوص عليهما في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "۳۸\n( من هذه اللائحة.\n•\nفيما يخص التسويات ترفع توصياتها للوزير لاعتمادها.\nت. النظر في حالات سداد المخالفات من المنشآت بالخطأ وإصدار قرار إداري بذلك.\nث. يكون الارتباط التنظيمي والإداري للمركز لنائب الوزير للعمل.\nخامساً: يتم الاعتراض على القرار الإداري بإيقاع عقوبات مخالفات العمل خلال )ستين( يوما من تاريخ تبليغ المخالف بالقرار الإداري، ولا يوقف\nهذا الاعتراض تنفيذ عقوبة الغرامة.\nسادساً: في حالة قبول الاعتراض على القرار الاداري بإيقاع عقوبة الغرامة، وإصدار قرار جديد بإلغائه بعد التنفيذ؛ تعاد المبالغ المحصلة إلى\nالمعترض وفق الإجراءات المتبعة لدى صندوق تنمية الموارد البشرية.\nسابعاً: يشترط لتقديم طلبات تسوية مخالفات العمل، ما يلي:\n١.أن يكون قـد صــدر قرار إداري بـإيقـاع أي من العقوبـات المنصــوص عليهـا في جـدول المخـالفـات والعقوبـات المقـابلـة لهـا بـالبنـد )أولاً ( بـالفقرة )١(\nمن القرار آنف الـذكر، أو حكم نهـائي من المحكمـة المختصـــة بـإيقـاع أي من العقوبـات المنصــوص عليهـا في جـدول المخـالفـات والعقوبـات\nالمقابلة لها بالبند )أولاً ( بالفقرة )٢( من القرار آنف الذكر.\n2. ألا تكون التسوية لمخالفة تم تكرارها للمرة الثالثة خلال سنتين من تاريخ إيقاع العقوبة أو تمت التسوية في المرة التي تسبقها.\nثامناً: تُتبع في تسوية مخالفات العمل، الإجراءات التالية:\n1. أن يقدم المخالف طلب التسـوية خلال )تسـعين( يوما من تاريخ تبليغه بالقرار الإداري بإيقاع العقوبة عليه أو الحكم النهائي الصـادر ضـده على\nأن تبت فيه الإدارة المختصـة خلال )تسـعين( يومً ا من تاريخ تقديم الطلب، ويجوز لها في هذه الحالة أن توصـي بتعليق تنفيذ العقوبة لحين البت\nبالطلب.\n2. يجب على المخالف العمل على إزالة المخالفات موضوع التسوية، وتقديم ما يفيد ذلك.\n3. يجوز للإدارة المختصـة اسـتدعاء المخالف، ومناقشـته حول موضـوع التسـوية، وبنودها، ويراعى عند نظر طلب التسـوية الظروف المحيطة\nبارتكاب المخالفة.\n4. ترفع الإدارة المختصة اتفاق التسوية مرفقاً به التوصية ليصدر قرار من الوزير أو من ينيبه بالتسوية، في حال موافقته.\n5. على المخالف تنفيذ قرار تسوية المخالفة خلال )ستين( يوما من تاريخ تبليغه به، والا اعتبرت التسوية ملغاة.\n6. يفوض الوزير نائب وزير الموارد البشرية والتنمية الاجتماعية لقطاع العمل بوضع الشروط التفصيلية لتسوية المخالفات.\nتاسعاً: تشكيل لجنة للنظر في طلب الالتماس على قرارات مركز الاعتراضات ويتم تسمية أعضاء اللجنة بقرار من الوزير.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والثلاثون بعد الما",
      "number": "",
      "content_ar": "ئتين:\nيلزم مرتكب المخالفة بإزالة المخالفة خلال مهلة تحددها اللائحة، وفي حالة عدم إزالتها تعد مخالفة جديدة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "39\n(\nفي تنفيـذ أحكـام )المـادة الحـاديـة والثلاثون بعـد المـائتين( من النظـام يجـب على المخـالف إزالـة المخـالفـة خلال عشــرة أيـام عمـل من تـاريخ إيقـاع\nالعقوبة عليه، وفي حال عدم إزالتها خلال المدة المذكورة؛ تعتبر تكرارًا للمخالفة، وتضاعف العقوبة عليه.\n25",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والثلاثون بعد الما",
      "number": "",
      "content_ar": "ئتين:\nيتم تحصـيل الغرامــــات المقررة بموجب هذا النظام، وفقاً للإجراءات المتبعة في تحصـيل الأموال العامة، وتؤول المبالغ إلى صـندوق تنمية\nالموارد البشرية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "40\n(\nفي تنفيـذ أحكـام )المـادة الثـانيـة والثلاثون بعـد المـائتين( من النظـام، مع عـدم الإخلال بـالإجراءات المتبعـة في تحصــيـل الأموال العـامـة، يســـدد\nالمخـالف الغرامـة الموقعـة عليـه خلال ســتون يوم من تـاريخ تبليغـه بـالقرار الإداري، أو الحكم النهـائي، وفي حـال عـدم التنفيـذ خلال هـذه المـدة؛\nتوقف خـدمـات الوزارة عنـه لحين الســداد؛ ولا يُوقف التظلم أمـام المحكمـة الإداريـة المختصــة من أي قرار إداري بـإيقـاع عقوبـة غرامـة منصــوص\nعليها في الجدول المبين بالبند )أولاً ( بالفقرة )1( من قرار وزير الموارد البشـرية والتنمية الاجتماعية الخاص بالمخالفات والعقوبات المقابلة لها؛\nتنفيذ ذلك القرار، إلا بقرار من تلك المحكمة بوقف التنفيذ.\nوالله ولي التوفيق\n26\nملحق رقم )1(\nالنموذج الموحد للائحة تنظيم العمل\n27\nلائحة تنظيم العمل\nمقدمة:\nوضــعـت هـذه اللائحـة تنفيـذاً لحكم الفقرة )1( من المـادة )الثـانيـة عشــرة( من نظـام العمـل الصـــادر بـالمرســوم الملكي رقم )م/51\n( و تـاريخ\n23\n/8/\n1426\nهـ وتعديلاته  .\nبيانات المنشأة\nاســـــم المنشـــــأة : ......................................................................\nالمركز الرئيسي : .....................................................................\nالنشاط : ............................................................................\nالعنوان : ............................................................................\nصندوق البريــد : ).....................( الرمز البريدي : )....................(\nرقم بريد واصل : .................................................................\nالهاتف : ..............................................................................\nالفاكــــس : .............................................................................\nالبريد الكتروني : ....................................................................\nرقم ملف المنشأة : ....................................................................\nرقم السجل التجاري : .........................................................\nتاريـــــــخ إصـــــدار السجــــــــــل التجـــاري : ....... / ...... / ......... هـ\n28\nأحكام عامة",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "1(\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذه اللائحة - المعاني الموضحة أمام كل منها مالم يقتض السياق خلاف ذلك :\nالوزارة : وزارة الموارد البشرية والتنمية الاجتماعية .\nالنظام : نظام العمل الصادر بالمرسوم الملكي رقم )م/51\n( و تاريخ 23\n/8/\n1426\nهـ وتعديلاته .\nالمنشأة : ........................................... .\nالعامل  : كل شخص طبيعي _ ذكراً أو أنثى _ يعمل لمصلحة المنشأة وتحت إدارتها ، أو إشرافها مقابل أجر ، ولو كان بعيداً عن نظارتها .\nالأجر الأساسي : كل ما يعطى للعامل مقابل عمله ، بموجب عقد عمل  مهما كان نوع الأجر أو طريقة أدائه ، مضافاً إليه العلاوات الدورية .\nالأجر : هو الأجر الفعلي : والذي يشـمل الأجر الأسـاسـي مضـافاً إليه سـائر الزيادات المسـتحقة الأخرى التي تتقرر للعامل مقابل جهد بذله في\nالعمل ، أو مخاطر يتعرض لها في أداء عمله ، أو التي تتقرر للعامل لقاء العمل بموجب عقد العمل أو هذه اللائحة  .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "2(\nالتقويم المعمول به في المنشأة هو : التقويم .......... .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "3(\n1.\nتســري أحكام هذه اللائحة على جميع العاملين بالمنشــأة ، والفروع التابعة لها مالم تكن هذه الفروع مختلفة في النشــاط فتصــدر لها\nلائحة مستقلة خاصة بها .\n2.\nلا تخل أحكام هذه اللائحة بالحقوق المكتسبة للعمال ، وتعتبر هذه اللائحة مكملة لعقود العمل فيما لا يتعارض مع هذه الحقوق .\n3.\nتُطلعِ  المنشأة العامل على هذه اللائحة عند التعاقد ، وتنص على ذلك في عقد العمل .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "4(\n1.\nيجوز للمنشأة إصدار قرارات ، وسياسات خاصة بها يُعطى بموجبها العمال حقوقاً أفضل مما هو وارد في هذه اللائحة .\n2.\nللمنشـأة الحق في تضـمين هذه اللائحة شـروطاً ، وأحكاماً إضـافية بما لا ينتقص من حقوق العمال المكتسـبة بموجب النظام ، ولائحته\nالتنفيذية ، والقرارات الصادرة تنفيذاً له ؛ ولا تكون هذه الإضافات أو التعديلات نافذة إلا بعد اعتمادها من الوزارة .\n3.\nكل نص يتم إضافته إلى هذه اللائحة يتعارض مع أحكام النظام ، ولائحته التنفيذية ، والقرارات الصادرة تنفيذاً له ؛ يعتبر باطلاً ولا يُعتد به .\nالتوظيف",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "5(\nيوظف العمال على وظائف ذات مسميات ، و مواصفات معينة ؛ و يُراعى عند التوظيف في المنشأة ما يلي :\n1.\nأن يكون طالب العمل سعودي الجنسية .\n2.\nأن يكون حائزاً على المؤهلات العلمية ، و الخبرات المطلوبة للوظيفة من قبل المنشأة .\n3.\nأن يجتاز بنجاح ما قد تقرره المنشأة من اختبارات ، أو مقابلات شخصية تتطلبها الوظيفة.\n4.\nأن يكون لائقاً طبياً بموجب شهادة طبية من الجهة التي تحددها المنشأة .\n5.\nيجوز اســتثنـاءً توظيف غير الســعودي وفقـاً للشــروط ، والأحكـام الواردة في المواد : )الســـادســـة والعشــرون ، الثـانيـة والثلاثون ، الثـالثـة\nوالثلاثون( من النظام .\nعقد العمل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "6(\nيتم توظيف العامل بموجب عقد عمل يحرر من نسختين باللغة العربية وفقاً للنموذج الموحد المُ عد من الوزارة ، ويوثق وفق ما حدده النظام\nولائحته التنفيذية  ، وتسلم إحدى النسختين للعامل وتودع الأخرى في ملف خدمته لدى المنشأة ، بحيث يتضمن العقد اسم صاحب العمل ،\nواسم العامل ، وجنسيته ، وعنوانه الأصلي ، وعنوانه المختار ، ونوع العمل ، ومكانه ، والأجر الأساسي المتفق عليه ، وأية امتيازات أخرى يتفق\nعليها ، ومدة العقد إن كان محدد المدة  ، أو غير محدد المدة ، أو لأداء عمل معين ، ومدة التجربة إذا تم الاتفاق عليها ، وتاريخ مباشرة العمل ،\nوحقوق كل طرف والتزاماته الأساسية ، وأية بيانات ضرورية ، ويجوز تحرير العقد بلغة أخرى إلى جانب اللغة العربية ؛ على أن يكون النص العربي\nهو المعتمد دومً اً .\n29",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "7(\nمع مراعاة التاريخ المحدد في عقد العمل لمباشرة العمل ؛ يحق للمنشأة إلغاء عقد العامل الذي لا يباشر مهام عمله دون عذر مشروع خلال\nسبعة أيام عمل من تاريخ التوقيع على العقد بين الطرفين إذا كان التعاقد تم داخل المملكة ، أو من تاريخ قدومه إلى المملكة إذا كان التعاقد\nتم خارج المملكة .\nفترة التجربة",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "8(\nإذا كان العامل خاضعاً للتجربة، وجب النص على ذلك صراحة في عقد العمل، وتحديد مدتها بوضوح، على ألا يزيد مجموع المدة في جميع\nالأحوال على )مائة وثمانين( يوماً ، ولا يدخل في حساب مدة التجربة إجازة عيدي الفطر والأضحى، وإجازة اليوم الوطني، وإجازة يوم التأسيس،\nوالإجازة المرضية ، ولكل من الطرفين الحق في إنهاء العقد خلال هذه المدة .\nالنقل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "9(\n1.\nلا يجوز للمنشأة نقل العامل بغير موافقته - كتابةً  - من مكان عمله الأصلي إلى مكان آخر يقتضي تغير محل إقامته .\n2.\nللمنشأة - في حالات الضرورة التي قد تقتضيها ظروف عارضة ولمدة لا تتجاوز ثلاثين يوماً في السنة - تكليف العامل بعمل في مكان\nيختلف عن المكان المتفق عليه دون اشتراط موافقته ، على أن تتحمل المنشأة تكاليف انتقال العامل وإقامته خلال تلك المدة .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "10\n(\nمع عـدم الإخلال بمـا تضــمنتـه المـادة )الثـامنـة والثلاثون( من النظـام لا يجوز تكليف العـامـل بعمـل يختلف إختلافـاً جوهريـاً عن العمـل المتفق\nعليـه بغير موافقتـه الكتـابيـة ، إلا في حـالات الضــرورة التي قـد تقتضــيهـا ظروف عـارضــة ولمـدة لا تتجـاوز ثلاثين يومـاً في الســنـة ، وبمـا لا يخـالف\nالأنظمة والتعليمات والاشتراطات اللازمة لممارسة المهن والأعمال .\nالإركاب",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "11(\nيتحدد الالتزام بمصروفات إركاب العامل ، أو أفراد أسرته وفق الضوابط التالية :-\n1.\nعند بداية التعاقد ، وفق ما يتفق عليه في عقد العمل .\n2.\nعند تمتع العامل بإجازته السنوية ، وفق ما يتفق عليه في عقد العمل .\n3.\nعند انتهاء خدمة العامل ، طبقاً لأحكام",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الأربعون( فقرة ) 1 ( من النظام .\n4.\nلا تتحمـل المنشــأة تكـاليف عودة العـامـل إلى بلـده في حـالـة عـدم صــلاحيتـه للعمـل خلال فترة التجربـة ، أو إذا رغـب في العودة دون ســبـب\nمشروع ، أو في حالة ارتكابه مخالفة أدت إلى ترحيله بموجب قرار إداري ، أو حكم قضائي .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "12\n(\nيســتحق العـامـل الـذي يتم نقلـه من مكـان عملـه الأصــلي إلى مكـان آخر يقتضــي تغيير محـل إقـامتـه نفقـات نقلـه ، ومن يعولهم شــرعـاً ممن\nيقيمون معه في تاريخ النقل بما فيها نفقات الإركاب مع نفقات نقل أمتعتهم ؛ ما لم يكن النقل بناء على رغبة العامل .\nالتدريب و التأهيل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "13\n(\nتتحمـل المنشـــأة في حـال قيـامهـا بتـأهيـل ، أو تـدريـب العـاملين الســعوديين كـافـة التكـاليف ، وإذا كـان مكـان التـأهيـل أو التـدريـب في غير الـدائرة\nالمكانية للمنشـأة تؤمن تذاكر السـفر في الذهاب ، والعودة بالدرجة التي تحددها المنشـأة ، كما تؤمن وسـائل المعيشـة من مأكل ، ومسـكن ،\nوتنقلات داخلية ، أو تصرف للعامل بدلاً عنها ، وتستمر في صرف أجر العامل طوال فترة التأهيل ، والتدريب .\n30",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "14\n(\nأولاً : يجوز للمنشأة أن تشترط على الخاضع للتدريب ، أو التأهيل من العاملين لديها ــ بعد إكمال مدة التدريب أو التأهيل ــ أن يعمل لديها مدة\nلا تتجاوز المدة المماثلة لمدة برنامج التدريب أو التأهيل  الذي خضـع له العامل ، إذا كان عقد العمل غير محددة المدة ، أو باقي مدة العقد في\nالعقود محددة المدة إذا كانت المدة المتبقية من عقد العمل أقل من المدة المماثلة لمدة برنامج التدريب .\nثانياً: للمنشأة تحميل العامل نفقات تدريبه أو تأهيله التي صرفت عليه ، في الحالات التالية :\n1.\nإذا قرر العامل إنهاء التدريب ، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع .\n2.\nإذا تم فســخ عقـد عمـل العـامـل وفق إحـدى الحـالات الواردة في المـادة )الثمـانون( من النظـام عـدا الفقرة )6( منهـا أثنـاء فترة التـدريـب أو\nالتأهيل .\n3.\nإذا استقال العامل من العمل ، أو تركه لغير الحالات الواردة في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الحادية والثمانون( من النظام أثناء فترة التدريب أو التأهيل .\nالأجور",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "15\n(\nمع مراعـاة أي إجراءات ، أو ترتيبـات ينص عليهـا برنـامج حمـايـة الأجور ؛ تـدفع أجور العمـال بـالعملـة الرســميـة للبلاد في تـاريخ ../…/…\n، وتودع في\nحسابات العمال عن طريق البنوك المعتمدة في المملكة .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "16\n(\nتدفع أجور الساعات الإضافية المستحقة للعامل في نهاية الشهر الذي تم فيه التكليف .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "17\n(\nإذا وافق يوم دفع الأجور يوم الراحة الأسبوعية ، أو عطلة رسمية يتم الدفع في يوم العمل السابق .\nتقارير الأداء",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "18\n(\nتُعِ دُ المنشأة تقارير عن الأداء بصفة دورية ، مرة كل سنة على الأقل لجميع العاملين وفقاً للنماذج التي تضعها لذلك ؛ على أن تتضمن العناصر\nالتالية :\n1.\nالمقدرة على العمل ، ودرجة إتقانه )الكفاءة( .\n2.\nسلوك العامل ، ومدى تعاونه مع رؤسائه ، وزملائه ، وعملاء المنشأة .\n3.\nالمواظبة .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "19\n(\nيُقيّمُ  أداء العامل في التقرير بالتقديرات التي تحددها المنشأة ؛ على أن يتبع في ذلك مقياس من خمسة مستويات .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "20\n(\nيُعدّ التقرير بمعرفة الرئيس المباشــر للعامل ؛ على أن يعتمد من )صــاحب الصــلاحية( ، ويُخطر العامل بصــورة من التقرير فور اعتماده ، ويحق\nللعامل أن يتظلم من التقرير وفقاً لقواعد التظلم المنصوص عليها في هذه اللائحة .\nالعلاوات",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "21\n(\n1.\nيجوز للمنشأة منح العاملين علاوات سنوية ، يتم تحديد نسبتها بناءً على المركز المالي للمنشأة .\n2.\nيكون العامل مؤهلاً لاستحقاق العلاوة متى حصل في تقريره الدوري على مستوى متوسط على الأقل في النموذج الذي تضعه المنشأة\n، وذلك بعد مضي سنة كاملة من تاريخ التحاقه بالعمل ، أو من تاريخ حصوله على العلاوة السابقة .\n3.\nيجوز لإدارة المنشأة منح العامل علاوة استثنائية وفقاً للضوابط التي تضعها في هذا الشأن .\n31\nالترقيات",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "22\n(\nأ. تضع المنشأة سلماً وظيفياً لوظائفها تحدد فيه  عدد ، ومسميات الوظائف - وفقاً لما جاء في دليل التصنيف والتوصيف المهني السعودي\n- ودرجة كل وظيفة ، وشروط شغلها ، وبداية أجرها فيه .\nب.  يكون العامل مؤهلاً للترقية إلى وظيفة أعلى ؛ متى توفرت الشروط التالية:\n1.\nوجود الوظيفة الشاغرة الأعلى .\n2.\nتوافر مؤهلات شغل الوظيفة المرشح للترقية إليها .\n3.\nحصوله على مستوى فوق المتوسط على الأقل في آخر تقرير دوري .\n4.\nموافقة صاحب الصلاحية .\n5.\nيجوز لإدارة المنشأة منح العامل ترقية استثنائية ؛ وفقاً للضوابط التي تضعها في هذا الشأن .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "23\n(\nإذا توافرت شروط الترقية لوظيفة أعلى في أكثر من عامل ؛ فإن المفاضلة للترقية تكون كالآتي :\n1.\nترشيح صاحب الصلاحية .\n2.\nالحاصل على تقدير أعلى .\n3.\nالحاصل على شهادات علمية أعلى ، أو دورات تدريبية أكثر .\n4.\nالأكثر خبرة عملية بمجال عمل المنشأة .\n5.\nالأقدمية في العمل بالمنشأة .\nالانتداب",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "24\n(\nإذا تم انتداب العامل لأداء عمل خارج مقر عمله تلتزم المنشأة بما يلي :\n1.\nتؤمن للعامل وسائل التنقل اللازمة ، ما لم يتم صرف مقابل لها بموافقته .\n2.\nيصرف للعامل مقابل للتكاليف التي يتكبدها للسكن ، والطعام ، وما إلى ذلك ؛ ما لم تؤمنها له المنشأة .\n3.\nقيمة البدل اليومي للانتداب حسب درجة العامل .\nويجب أن تحدد تلك الالتزامات في قرار الانتداب ؛ وفقاً للفئات ، والضوابط التي تضعها المنشأة في هذا الشأن ، ويكون احتساب تلك النفقات\nمن وقت مغادرة العامل لمقر عمله إلى وقت عودته ؛ وفق المدة المحددة له من قبل المنشأة .\nالمزايا و البدلات\nالمــادة )25\n(\nتوفر المنشأة السكن اللائق لعمالها. ولها أن تستعيض عن ذلك ببدل نقدي مناسب يُدفع لهم مع الأجر. كما توفر وسيلة مواصلات مناسبة\nلعمالها من مقر سكنهم إلى مقر العمل. ولها أن تستعيض عن ذلك ببدل نقدي مناسب يُدفع لهم مع الأجر.\nأيام وساعات العمل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "26\n(\n1.\nيكون عـدد أيـام العمـل ............ أيـام في الأســبوع ، ويكون )يوم / يومي( ..................... الراحـة الأســبوعيـة بـأجر كـامـل لجميع العمـال ، ويجوز\nللمنشأة ــــــ بعد إبلاغ مكتب العمل المختص ــــــ أن تستبدل بهذا اليوم لبعض عمالها أي يوم من أيام الأسبوع ، وعليها أن تمكنهم من\nالقيام بواجباتهم الدينية ، ولا يجوز تعويض يوم الراحة الأسبوعية بمقابل نقدي .\n2.\nتكون ساعات العمل )ثـماني( ساعات عمل يومياً تخفض الى )ست( ساعات يومياً في شهر رمضان للعمال المسلمين.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "27\n(\nتنظم سـاعات العمل وفترات الراحة خلال اليوم ، بحيث لا يعمل العامل أكثر من خمس سـاعات متتالية دون فترة للراحة والصـلاة والطعام لا\nتقل عن نصـف سـاعة في المرة الواحدة خلال مجموع سـاعات العمل ، وبحيث لا يبقى العامل في مكان العمل أكثر من اثنتي عشـرة سـاعة في\nاليوم الواحد .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "28\n(\nلا تدخل الفترات المخصصة للراحة والصلاة والطعام ضمن ساعات العمل الفعلية .\n32\nالعمل الإضافي",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "29\n(\n1.\nفي حال تكليف العامل بالعمل الإضــافي ؛ يتم ذلك بموجب تكليف كتابي ، أو الكتروني موجه له تصــدره الجهة المســئولة في المنشــأة\nنم (ةئاملا دعب ةـسداـسلا) ةداملا هيلع ت َّ ـصن ام قفو ؛ كلذل ةمزاللا مايألا ددعو ، لماعلا اهب فلكملا ةيفاـضإلا تاعاـسلا ددع هيف نيبي\nالنظام .\n2.\nتدفع المنشـأة للعامل عن سـاعات العمل الإضـافية أجراً إضـافياً يوازي أجر السـاعة مضـافاً إليه )50\n%\n( من أجره الأسـاسـي . ويجوز للمنشـأة\nبموافقة العامل أن تحتسـب للعامل أيام إجازة تعويضـية مدفوعة الأجر بدلاً عن الأجر المسـتحق للعامل لسـاعات العمل الإضـافية ، وذلك\nوفق ما يأتي :\n1-\nتكون الإجـازة التعويضــيـة عن ســاعـات العمـل الإضــافيـة وفق مـا يتفق عليـه الطرفـان ، على أن يحـدد فيـه مـدة التكليف ومقـدار الإجـازة\nالتعويضية عنها بشرط ألا يقل مقدارها عن ساعة ونصف إجازة عن كل ساعة عمل.\n2-\nيجوز للمنشـأة تحديد وقت تمتع العامل بالإجازة التعويضـية خلال مدة لا تتجاوز )60\n( يوم من تاريخ مباشـرة سـاعات العمل الإضـافية ،\nمالم يتفق الطرفان على خلاف ذلك .\n3-\nلا يجوز في جميع الأحوال أن تزيد الإجازة التعويضية خلال السنة عن 30\nيوم.\n4-\nللعامل حق الحصول على أجر الإجازات التعويضية المستحقة إذا ترك العمل قبل استعماله لها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "30\n(\nلا تســري أحكـام الفقرة المتعلقـة بعـدد ســاعـات العمـل وأحكـام المـادة المتعلقـة بتنظيم ســاعـات العمـل وفترات الراحـة خلال اليوم من هـذه\nاللائحة على الحالات الآتية :\n1. الأشـخاص الذين يشـغلون مناصـب عالية ذات مسـؤولية في الإدارة والتوجيه ، إذا كان من شـأن هذه المناصـب أن يتمتع شـاغلوها بسـلطات\nصاحب العمل على العمال .\n2. الأعمال التجهيزية أو التكميلية التي يجب إنجازها قبل ابتداء العمل أو بعده .\n3. العمل الذي يكون متقطعاً بالضرورة .\n4. العمال المخصصون للحراسة والنظافة ، عدا عمال الحراسة الأمنية المدنية .\nوتوضح اللائحة التنفيذية للنظام الأعمال المبينة في الفقرات 2، 3، 4 من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة والحد ال",
      "number": "",
      "content_ar": "أقصى لساعات العمل فيها .\nالتفتيش الإداري",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "31\n(\nيكون دخول العمال إلى مواقع عملهم ، وانصــرافهم منه من الأماكن المخصــصــة لذلك ، وعلى العمال الامتثال للتفتيش )التفتيش الإداري(\nمتى طُ لب منهم ذلك .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "32\n(\nيجوز للمنشأة أن تلزم العامل بأن يثبت حضوره ، وانصرافه بإحدى الوسائل المُ عدة لهذا الغرض .\nالإجازات",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "33\n(\nيستحق العامل عن كل سنة من سنوات الخدمة إجازة سنوية بأجر كامل لا تقل مدتها عن واحد وعشرين يوماً ، تزاد إلى مدة لا تقل عن ثلاثين\nيوماً ، إذا بلغت خدمته خمس سنوات متصلة ، وللعامل بعد موافقة المنشأة الحصول على جزء من إجازته السنوية بنسبة المدة التي قضاها\nمن السنة في العمل ؛ ويجوز الاتفاق في عقد العمل على أن تكون مدة الإجازة السنوية أكثر من ذلك .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "34\n(\nتحدد المنشأة مواعيد تمتع العمال بإجازاتهم السنوية وفق مقتضيات العمل أو منحها بالتناوب لكي تؤمن المنشأة سير عملها مع الأخذ بعين\nالاعتبار رغبة العامل في تحديد ميعاد إجازته كلما أمكن ذلك ، وعليها إشعار العامل بالميعاد المحدد لتمتعه بالإجازة بوقت كافٍ  لا يقل عن\nثلاثين يوماً .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "35\n(\nيجب أن يتمتع العامل بإجازته في سنة استحقاقها ، ولا يجوز النزول عنها ، أو أن يتقاضى بدلاً نقدياً عوضاً عن الحصول عليها أثناء خدمته ،\nوللعامل بموافقة المنشأة أن يؤجلها أو أياماً منها إلى السنة التالية .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "36\n(\nللمنشأة حق تأجيل إجازة العامل بعد نهاية سنة استحقاقها إذا اقتضت ظروف العمل ذلك لمدة لا تزيد على تسعين يوماً ، فإذا اقتضت ظروف\nالعمل استمرار التأجيل وجب الحصول على موافقة العامل كتابة ، على ألاّ يتعدى التأجيل نهاية السنة التالية لسنة استحقاق الإجازة.\n33",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "37\n(\nتدفع المنشأة للعامل أجره عن مدة الإجازة السنوية مقدماً عند القيام بها .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "38\n(\nيجوز للعامل بموافقة المنشأة الحصول على إجازة بدون أجر يتفقان على تحديدها ، ويُعد عقد العمل موقوفاً خلال مدة الإجازة فيما زاد على\nعشرين يوماً ، ما لم يتفق الطرفان على خلاف ذلك .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "39\n(\nللعامل الحق في إجازة بأجر كامل في الأعياد ، والمناسبات ؛ وفق مايلي :\n1.\nأربعة أيام بمناسبة عيد الفطر المبارك ، تبدأ من اليوم التالي لليوم التاسع والعشرين من شهر رمضان المبارك حسب تقويم أم القرى.\n2.\nأربعة أيام بمناسبة عيد الأضحى المبارك ، تبدأ من يوم الوقوف بعرفة .\n3.\nيوم واحد بمناسبة اليوم الوطني للمملكة )أول يوم من برج الميزان( حسب تقويم أم القرى .\n4.\nيوم واحد بمناسبة يوم التأسيس في الثاني والعشرين من شهر فبراير للعام الميلادي .\nوإذا تداخلت أيام هذه الإجازات مع الراحة الأسبوعية يعوض العامل عنها بما يعادلها قبل أيام تلك الإجازات أو بعدها .\nأما إذا تداخلت أيام إجازة أحد العيدين مع إجازة اليوم الوطني أو يوم التأسيس فلا يعوض العامل عنهما.\nوإذا تداخلت الإجازة السنوية مع أيام هذه الإجازات تمدد الإجازة السنوية بقدر أيام هذه الإجازات .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "40\n(\nيحق للعامل الحصول على إجازة بأجر كامل في الحالات التالية :\n1.\nخمسة أيام عند زواجه .\n2.\nثلاثة أيام في حالة ولادة مولود له خلال )سبعة( أيام من تاريخ الولادة.\n3.\nخمسة أيام في حالة وفاة زوجة العامل ، أو أحد أصوله ، أو فروعه تحتسب من تاريخ الوفاة .\n4.\nثلاثة أيام في حالة وفاة الأخ أو الأخت تحتسب من تاريخ الوفاة .\n5.\nأربعة أشهر ، وعشرة أيام في حالة وفاة زوج العاملة المسلمة ؛ ولها الحق في تمديدها دون أجر إن كانت حاملاً حتى تضع حملها ، ولا يجوز\nلها الاستفادة من باقي إجازة العدة الممنوحة لها بعد وضع هذا الحمل .\n6.\nخمسة عشر يوماً في حالة وفاة زوج العاملة غير المسلمة .\nوللمنشأة الحق في طلب الوثائق المؤيدة للحالات المشار إليها .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "41\n(\nيسـتحق العامل - الذي يثبت مرضـه بشـهادة طبية صـادرة عن طبيب المنشـأة ، أو مرجع طبي معتمد - إجازات مرضـية خلال السـنة الواحدة،\nوالتي تبدأ من تاريخ أول إجازة مرضية ؛ سواء أكانت هذه الإجازات متصلة أم متقطعة ، وذلك على النحو التالي :\n1.\nالثلاثون يوماً الأولى ، بأجر كامل .\n2.\nالستون يوماً التالية ، بثلاثة أرباع الأجر .\n3.\nالثلاثون يوماً التي تلي ذلك ، بدون أجر .\nوللعامل الحق في وصل إجازته السنوية بالمرضية .\n- وإذا وقعت أيام الإجازة المرضـية أثناء الإجازة السـنوية، فتوقف أيام الإجازة السـنوية إلى حين انتهاء الإجازة المرضـية ثم تسـتأنف المدة المتبقية\nبعد ذلك، أما إذا وقعت أيام الراحة الأسبوعية أثناء الإجازة المرضية فلا يعوض العامل عن تلك الأيام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "42\n(\nيحق للعامل المريض بفشـل كلوي إجازة مدفوعة الأجر في اليوم الذي يجرى له فيه الغسـيل الكلوي للتنقية الدموية ، وذلك بموجب تقرير من\nالجهة الطبية التي تتولى علاجه .\n34",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "43\n(\n1. للعامل - إذا وافقت المنشـأة على انتسـابه إلى مؤسـسـة تعليمية أو قبلت اسـتمراره فيها - الحق في إجازة بأجر كامل لتأدية الامتحان عن سـنة\nغير معـادة تحـدد مـدتهـا بعـدد أيـام الامتحـان الفعليـة . أمـا إذا كـان الامتحـان عن ســنـة معـادة فيكون للعـامـل الحق في إجـازة دون أجر بعـدد أيـام\nالامتحان الفعلية . ويحرم العامل من أجر الإجازة إذا ثبت أنه لم يؤدِّ الامتحان ، مع عدم الإخلال بحق المنشأة في مساءلته تأديبيًا.\n2. إذا لم يحص\nـل العامل على موافقة المنشـأة على انتسـابه إلى مؤسسة تعليمية ، فله أن يحصل على إجازة لتأدية الامتحان بعدد أيام الامتحان\nالفعلية تحتسب من إجازته السنوية في حال توافرها ، وعند تعذر ذلك فللعامل أن يحصل على إجازة دون أجر بعدد أيام الامتحان الفعلية .\n3. على العامل أن يتقدم بطلب الإجازة قبل موعدها بخمسة عشر يوماً على الأقل .\n4. للمنشأة أن تطلب من العامل تقديم الوثائق المؤيدة لطلب الإجازة ، وكذلك ما يدل على أدائه الامتحان .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "44\n(\nللعامل الحق في الحصول على إجازة بأجر لا تقل مدتها عن عشرة أيام ولا تزيد على خمسة عشر يوماً بما فيها إجازة عيد الأضحى ؛ وذلك لأداء\nفريضة الحج لمرة واحدة طوال مدة خدمته إذا لم يكن قد أداها من قبل . ويشترط لاستحقاق هذه الإجازة أن يكون العامل قد أمضى في العمل\nلدى المنشأة سنتين متصلتين على الأقل ، وللمنشأة أن تحدد عدد العمال الذين يمنحون هذه الإجازة سنوياً وفقاً لمقتضيات العمل .\nواجبات المنشأة",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "45\n(\nبالإضافة إلى الواجبات المنصوص عليها في النظام واللوائح والقرارات الصادرة تطبيقاً له ، يجب على المنشأة ما يأتي :\n1. أن تمتنع عن تشـغيل العامل سـخرة ، وألا تحتجز دون سـند قضـائي أجر العامل أو جزءً منه ، وأن تعامل العمال بالإحترام اللائق ، وأن تمتنع عن\nكل قول أو فعل يمس كرامتهم ودينهم.\n2. أن تعطي العمـال الوقـت اللازم لممـارســـة حقوقهم المنصــوص عليهـا في النظـام دون تنزيـل من الأجور لقـاء هـذا الوقـت ، ولهـا أن تنظم\nممارسة هذا الحق بصورة لا تخل بسير العمل .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "46\n(\nإذا حضـر العامل لأداء عمله في الوقت المحدد لذلك ، أو تبيَن أنه مسـتعد لأداء عمله في هذا الوقت ، ولم يمنعه عن العمل إلا سـبب راجع إلى\nالمنشأة ، كان له الحق في أجر المدة التي لا يؤدي فيها العمل .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "47\n(\nعلى المنشـأة أو من ينيبها أو أي شـخص له سـلطة على العمال ، منع دخول أي مادة محرمة شـرعاً إلى أماكن العمل ، ويطبق بحق من وجدت\nلديه أو من تعاطاها العقوبات المقررة في النظام ، مع عدم الإخلال بالعقوبات الشرعية  .\nواجبات العمال",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "48\n(\nبالإضافة إلى الواجبات المنصوص عليها في النظام واللوائح والقرارات الصادرة تنفيذاً له ، يجب على العامل :\n1. أن ينجز العمل وفقاً لأصول المهنة ووفق تعليمات المنشأة، إذا لم يكن في هذه التعليمات ما يخالف العقد أو النظام أو الآداب العامة ، ولم\nيكن في تنفيذها ما يعرضه للخطر .\n2. أن يعتني عنـايـة كـافيـة بـالآلات والأدوات والمهمـات والخـامـات المملوكـة للمنشـــأة الموضــوعـة تحـت تصــرفـه، أو التي تكون في عهـدتـه، وأن\nيعيد إلى المنشأة المواد غير المستهلكة .\n3. أن يلتزم حسن السلوك والأخلاق أثناء العمل .\n4. أن يقدم كل عون ومســاعدة دون أن يشــترط لذلك أجراً إضــافياً في حالات الكوارث والأخطار التي تهدد ســلامة مكان العمل أو الأشــخاص\nالعاملين فيه .\n5. أن يخضــع - وفقـاً لطلـب المنشـــأة - للفحوص الطبيـة التي ترغـب في إجرائهـا عليـه قبـل الالتحـاق بـالعمـل أو أثنـاءه ، للتحقق من خلوه من\nالأمراض المهنية أو السارية .\n6. أن يحفظ الأسـرار الفنية والتجارية والصـناعية للمواد التي ينتجها ، أو التي أسـهم في إنتاجها بصـورة مباشـرة أو غير مباشـرة ، وجميع الأسـرار\nالمهنية المتعلقة بالعمل أو المنشأة التي من شأن إفشائها الإضرار بمصلحة المنشأة  .\n35\nالرعاية الطبية",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "49\n(\nتقوم المنشـــأة بـالتـأمين على جميع العـاملين لـديهـا صــحيـاً ؛ وفقـاً لمـا يقرره نظـام التـأمين الصــحي التعـاوني ، ولائحتـه التنفيـذيـة ، كمـا تقوم\nبالاشتراك عن جميع العاملين في فرع الأخطار المهنية لدى المؤسسة العامة للتأمينات الاجتماعية ؛ وفقاً لما يقرره نظامها .\nأحكام خاصة بالمرأة",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "50\n(\n1- للمرأة العاملة الحق في إجازة وضـع بأجر كامل لمدة) اثني عشـر( أسـبوعاً، منها وجوبيًّا الأسـابيع السـتة التالية للوضـع، ولها أن توزع الأسـابيع\nالسـتة المتبقية وفق ما تراه، ابتداءً من أربعة أسـابيع قبل التاريخ المرجح للوضـع. ويحدد التاريخ المرجح للوضـع بموجب شـهادة طبية مصـدقة\nمن جهة صـحية. وفي حال قل المتبقي من مدة الإجازة عن )سـتة( أسـابيع نتيجة تأخر الوضـع عن تاريخه المرجح، فتحتسـب المدة المكملة لها\nإجازة دون أجر. وفي جميع الأحوال يحق للمرأة العاملة تمديد هذه الإجازة )شهراً( دون أجر.\n2- للمرأة العـاملـة -في حالة إنجـاب طفـل مريض أو من ذوي الإعاقة وتتطلـب حالته الصــحية مرافقاً مســتمراً له- الحق في إجازة مدتها )شــهر(\nبأجر كامل تبدأ بعد انتهاء مدة إجازة الوضع، ولها الحق في تمديد الإجازة لمدة شهر دون أجر .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "51\n(\nيحق للمرأة العاملة في المنشـأة عندما تعود إلى مزاولة عملها بعد إجازة الوضـع أن تأخذ بقصد إرضاع مولودها فترة ، أو فترات استراحة، لا تزيد\nفي مجموعها على الســاعة في اليوم الواحد ، وذلك علاوة على فترات الراحة الممنوحة لجميع العمال ، وتحســب هذه الفترة ، أو الفترات من\nسـاعات العمل الفعلية ، وذلك لمدة أربعة وعشـرين شـهراً من تاريخ الوضـع ، ولا يترتب على ذلك تخفيض الأجر ، ويجب على المرأة العاملة بعد\nعودتها من إجازة الوضـع إشـعار صـاحب العمل كتابةً  بوقت فترة ، أو فترات تلك الاسـتراحة ، وما يطرأ على ذلك الوقت من تعديل ، وتحدد فترة ،\nأو فترات الرضاعة وفق الأحكام المنصوص عليها في اللائحة التنفيذية للنظام .\nالخدمات الاجتماعية",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "52\n(\nتلتزم المنشأة بتقديم الخدمات الاجتماعية التالية :\n1.\nإعداد مكان لأداء الصلاة .\n2.\nإعداد مكان لتناول الطعام .\n3.\nتوفر المنشــأة المتطلبات ، والخدمات ، والمرافق التيســيرية الضــرورية للعمال من ذوي الإعاقة التي تمكنهم من أداء أعمالهم بحســب\nالاشتراطات المنصوص عليها في اللائحة التنفيذية للنظام .\nضوابط سلوكيات العمل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "53\n(\n1. يجب على المنشأة وضع تنظيم لاشتراطات زي العاملين لديها نساءً ورجالاً وفق الضوابط التالية :\nأ. ألا يتعارض مع الأحكام الشرعية.\nب. أن يكون بمظهر مهني لائق يتناسب مع مهام العامل في مكان العمل .\nج. أن يكون محتشماً وغير شفاف.\nد. وضع العقوبات المترتبة على مخالفة الاشتراطات.\nهـ. إعلان تلك الاشتراطات على حده في مكان ظاهر بالمنشأة أو أي وسيلة أخرى تكفل علم الخاضعين لها بأحكامها، وإقرارهم بالعلم بها.\n2.     على جميع العاملين بالمنشأة الالتزام بمقتضيات أحكام الشريعة الإسلامية ، والأعراف الاجتماعية المرعية في التعامل مع الآخرين.\n3.    يمتنع على جميع العاملين الخلوة مع الجنس الآخر , وعلى المنشأة أن تتخذ كل التدابير التي تمنع الخلوة بين الجنسين داخل المنشأة.\n4.  على جميع العاملين الامتناع عن القيام بأي شكل من أشكال الإيذاء ، أو الإساءة الجسدية ، أو القولية ، أو الإيحائية ، أو باتخاذ أي موقف يخدش\nالحياء ، أو ينال من الكرامة  ، أو السمعة ، أو الحرية ، أو يقصد منه استدراج ، أو إجبار أي شخص إلى علاقة غير مشروعة ؛ حتى لو كان ذلك على\n36\nسبيل المزاح ، وذلك عند التواصل المباشر ، أو بأي وسيلة تواصل أخرى ، وللمنشأة أن تتخذ كل الترتيبات ، والإجراءات الضرورية ، واللازمة لتبليغ\nجميع العاملين بذلك .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "54\n(\n1.\nيعتبر من قبيل الإيذاء ، جميع ممارسات الإساءة الإيجابية ، أو السلبية ، وجميع أشكال الاستغلال ، أو الابتزاز ، أو الإغراء ، أو التهديد ؛ سواء\nأكانت جسدية ، أو نفسية ، أو جنسية ؛ والتي تقع في مكان العمل من قبل صاحب العمل على العامل ، أو من قبل العامل على صاحب\nالعمل ، أو من قبل عامل على آخر ، أو على أي شخص موجود في مكان العمل ، وتعتبر المساعدة ، والتستر على ذلك في حكم الإيذاء.\n2.\nيعتبر من قبيل الإيذاء المقصود في الفقرة السابقة، ما يقع باستخدام أية وسيلة من وسائل الاتصال سواء بالقول، أو الكتابة ، أو الإشارة ،\nأو الإيحاء ، أو الرسم ، أو باستخدام الهاتف ، أو بالوسائل الإلكترونية الأخرى ، أو بأي شكل من أشكال السلوك الذي يدل على ذلك .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "55\n(\n1.\nمع عدم الإخلال بحق من وقع عليه الإيذاء في مكان العمل من الالتجاء إلى الجهات الحكومية المختصة ، يحق له التقدم بشكواه للمنشأة\nخلال مدة أقصاها خمسة أيام عمل من وقوع الإيذاء عليه ، ويجوز لكل من شاهد أو اطلع على واقعة إيذاء التقدم ببلاغ للمنشأة بذلك ؛\nأما إذا كان الإيذاء قد وقع من قبل صاحب المنشأة ، أو من أعلى سلطة فيها ؛ فيكون التقدم بالشكوى للجهة الحكومية المختصة .\n2.\nعلى المنشأة عند تقديم شكوى ، أو بلاغ ، تشكيل لجنة بقرار من المسئول المختص ،تكون مهمتها التحقيق في حالات الإيذاء ، والاطلاع\nعلى الأدلة ،والتوصية بإيقاع الجزاء التأديبي المناسب على من ثبتت إدانته ،وذلك خلال خمسة أيام عمل من تلقيها الشكوى، أو البلاغ .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "56\n(\n1.\nمع مراعاة مبدأ السرية تستمع اللجنة لجميع الأطراف ، والشهود ، وتدون كل ما يجري في محاضر ؛ توقع من الأطراف ، والشهود على\nأقوالهم ، ثم توقع من أعضاء اللجنة في نهاية كل صفحة .\n2.\nللّجنة حق اسـتدعاء من ترى ضـرورة اسـتجوابه من العاملين ، والاسـتماع إلى أقواله ، وعلى من تم اسـتدعاؤه المثول أمام اللجنة ؛ حتى لا\nيقع تحت طائلة المسؤولية .\n3.\nيجوز للّجنة أن ترفع توصية لإدارة المنشأة بالتفريق بين الشاكي ، والمشكو في حقه أثناء فترة التحقيق .\n4.\nفي حال ثبوت واقعة الإيذاء بأي طريقة من طرق الإثبات المعتبرة ؛توصي اللجنة بالأغلبية بإيقاع الجزاء التأديبي المناسب على المعتدي.\n5.\nإذا كان الاعتداء يشكل جريمة جنائية ، وجب على اللجنة رفع الشكوى للمدير العام ؛ لتبليغ الجهات الحكومية المختصة بذلك .\n6.\nفي حال عدم ثبوت واقعة الإيذاء ، توصي اللجنة بإيقاع عقوبة تأديبية على المبلغ ؛ إذا تبين لها أن الشكوى ، أو البلاغ كيدي .\n7.\nلا يمنع الجزاء التأديبي الموقع من قبل المنشأة على المعتدي ، من حق المعتدى عليه اللجوء للجهات الحكومية المختصة .\n8.\nلا يمنع توقيع عقوبة شرعية ، أو نظامية أخرى على المعتدي ، من توقيع المنشأة جزاءً تأديبياً عليه .\nانتهاء عقد العمل",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "57\n(\nينتهي عقد العمل في أي من الأحوال الآتية :\n1.\nإذا اتفق الطرفان على إنهائه ، بشرط أن تكون موافقة العامل كتابية .\n2.\nإذا انتهت المدة المحددة في العقد ، مالم يكن العقد قد تجدد صراحة وفق أحكام هذا النظام ؛ فيستمر إلى أجله .\n3.\nبناءً على إرادة أحد الطرفين في العقود غير المحددة المدة ، وفقاً لما ورد في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الخامسة والسبعين( من هذا النظام.\n4.\nالاستقالة وفق التفصيل الوارد في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "التاسعة والسبعون مكرر ( من النظام .\n5.\nبلوغ العامل سن التقاعد وفق ما تقضي به أحكام نظام التأمينات الاجتماعية مالم يتفق الطرفان على الاستمرار في العمل .\n6.\nالقوة القاهرة .\n7.\nإغلاق المنشأة نهائياً .\n8.\nإنهاء النشاط الذي يعمل فيه العامل ، مالم يتفق على غير ذلك .\n9.\nصدور قرار، أو حكم نهائي من المحكمة المختصة؛ بإنهاء عقد العامل في أي من إجراءات الإفلاس المفتتحة وفق نظام الإفلاس.\n10\n.\nأي حالة أخرى ينص عليها نظام أخر .\n37\nالمخالفات والجزاءات",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "58\n(\nالمخالفة هي كل فعل من الأفعال التي يرتكبها العامل ، و تستوجب أيًّا من الجزاءات التالية :\n1.\nالإنذار الكتابي : وهو كتاب توجهه المنشــأة إلى العامل موضــحاً به نوع المخالفة التي ارتكبها ، مع لفت نظره إلى إمكان تعرضــه إلى جزاء\nأشد ، في حالة استمرار المخالفة ، أو العودة إلى مثلها مستقبلاً  .\n2.\nغرامة مالية : وهي حسـم نسـبة من الأجر في حدود جزء من الأجر اليومي ، أو الحسـم من الأجر بما يتراوح بين أجر يوم ، وخمسـة أيام في\nالشهر الواحد كحد أقصى .\n3.\nالإيقـاف عن العمـل بـدون أجر : وهو منع العـامـل من مزاولـة عملـه خلال فترة معينـة ، مع حرمـانـه من أجره خلال هـذه الفترة ، على أن لا\nتتجاوز فترة الإيقاف خمسة أيام في الشهر الواحد .\n4.\nالحرمان من العلاوة أو تأجيلها لمدة لا تزيد على سنة متى كانت مقررة من قبل المنشأة  .\n5.\nتأجيل الترقية مدة لا تزيد على سنة متى كانت مقررة من قبل المنشأة .\n6.\nالفصل من العمل مع المكافأة : وهو فصل العامل بناءً على سبب مشروع ؛ لارتكابه المخالفة مع عدم المساس بحقه في مكافأة نهاية\nالخدمة .\n7.\nالفصـل من العمل بدون مكافأة : وهو فسـخ عقد عمل العامل دون مكافأة ، أو إشـعار ، أو تعويض ؛ لارتكابه أي من الحالات المنصـوص\nعليها في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من النظام .\nويجب أن يتناسب الجزاء المفروض على العامل مع نوع ، ومدى جسامة المخالفة المرتكبة من قبله .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "59\n(\nكـل عـامـل يرتكـب أيـًّا من المخـالفـات الواردة في جـداول المخـالفـات ، والجزاءات – الواردة بهـذه اللائحـة - يعـاقـب بـالجزاء الموضــح قرين المخـالفـة\nالتي ارتكبها .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "60\n(\nتكون صـلاحية توقيع الجزاءات المنصـوص عليها في هذه اللائحة ، من قبل )صـاحب الصـلاحية( بالمنشـأة ، أو من يفوضـه ؛ ويجوز له اسـتبدال\nالجزاء المقرر لأية مخالفة بجزاء أخف .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "61\n(\nلا يجوز تشـديد الجزاء في حال تكرار المخالفة إذا كان قد انقضـى على المخالفة السـابقة مائة وثمانون يوماً من تاريخ إبلاغ العامل بتوقيع الجزاء\nعليه عن تلك المخالفة .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "62\n(\nمع مراعاة حكم",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابقة",
      "number": "",
      "content_ar": "، في حال تكرار العامل للمخالفة الواحدة وتجاوزه للجزاءات المقررة لها يطبق عليه الجزاء الأشد المقرر لها .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "63\n(\nلا يجوز أن يوقع على العامل عن المخالفة الواحدة أكثر من جزاء واحد ، كما لا يجوز أن يوقع على العامل عن المخالفة الواحدة غرامة تزيد قيمتها\nعلى أجر خمسة أيام ، ولا أن يقتطع من أجره أكثر من أجر خمسة أيام في الشهر الواحد وفاءً للغرامات التي توقع عليه .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "64\n(\nلا توقع المنشأة أيًّا من الجزاءات التي تتجاوز عقوبتها غرامة أجر يوم واحد ، إلا بعد إبلاغ العامل كتابة بالمخالفات المنسوبة إليه ، وسماع أقواله\n، وتحقيق دفاعه ، وذلك بموجب محضر يودع بملفه الخاص .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "65\n(\nلا يجوز للمنشــأة توقيع أي جزاء على العامل لأمر ارتكبه خارج مكان العمل إلا إذا كان له علاقة مباشــرة بطبيعة عمله أو بالمنشــأة أو بمديرها\nالمسئول ، وذلك دون الإخلال بحكم",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من النظام .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "66\n(\nلا يجوز مسـاءلة العامل تأديبياً عن مخالفة مضـى على كشـفها أكثر من ثلاثين يوماً من تاريخ علم المنشـأة بمرتكبها ، دون أن تقوم باتخاذ أي\nمن إجراءات التحقيق بشأنها .\n38",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "67\n(\nلا يجوز للمنشأة توقيع أي جزاء على العامل ، إذا مضى على تاريخ ثبوت المخالفة أكثر من ثلاثين يوماً .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "68\n(\nتلتزم المنشـأة بإبلاغ العامل كتابة بما أُوقِع عليه من جزاءات ، ونوعها ، ومقدارها ، والجزاء الذي سـوف يتعرض له في حالة تكرار المخالفة ، وإذا\nامتنع العـامـل عن اســتلام الإخطـار ، أو رفض التوقيع بـالعلم ، أو كـان غـائبـا ؛ يرســـل إليـه بـالبريـد المســجـل على عنوانـه المختـار الثـابـت في ملف\nخدمته ، أو بالبريد الالكتروني الشـخصـي الثابت بعقد العمل ، أو المعتمد لدى المنشـأة ؛ ويترتب على التبليغ بأي من هذه الوسـائل جميع الآثار\nالقانونية .",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "69\n(\nيخصـص لكل عامل صـحيفة جزاءات ، يدون فيها نوع المخالفة التي ارتكبها ، وتاريخ وقوعها ، والجزاء الموقع عليه ؛ وتحفظ هذه الصـحيفة في\nملف خدمة العامل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "70\n(\nتقيـد الغرامـات الموقعـة على العمـال في ســجـل خـاص ؛ وفق أحكـام المـادة )الثـالثـة والســبعون( من النظـام ، ويكون التصــرف فيهـا بمـا يعود\nبالنفع على العمال من قبل اللجنة العمالية في المنشأة ؛ وفي حالة عدم وجود لجنة عمالية يكون التصرف في الغرامات بموافقة الوزارة .\nالتظلم",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "71\n(\n1. للعامل أن يتظلم من أي تصـرف ، أو إجراء ، أو جزاء يتخذ في حقه من قبل المنشـأة ، ويقدم التظلم كتابة إلى الجهة المختصـة بالمنشـأة خلال\nثلاثين يومـاً - عـدا أيـام العطـل الرســميـة - من تـاريخ إبلاغـه بـالقرار ، أو الإجراء أو الجزاء المتظلم منـه ، ولا يضـــار العـامـل من تقـديم تظلمـه ، ويخطر\nالعامل بنتيجة البت في تظلمه ، في ميعاد لا يتجاوز خمسة عشر يوماً -عدا أيام العطل الرسمية -  من تاريخ تقديمه التظلم .\n2. إذا رفض تظلم العامل أو لم يبت فيه كتابة خلال خمســة عشــر يوماً من تاريخ تقديمه التظلم كان له حق الاعتراض أمام المحاكم العمالية\nخلال ثلاثين يوماً - عدا أيام العطل الرسمية - من تاريخ رفض تظلمه أو انتهاء المدة المحددة للبت في التظلم أيهما أقرب.\nأحكام ختامية",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "72\n(\nتنفذ أحكام هذه اللائحة في حق المنشأة اعتباراً من تاريخ إبلاغها باعتمادها ؛ على أن تسري في حق العمال اعتباراً من اليوم التالي لإعلانها .\n39\nأولاً : مخالفات تتعلق بمواعيد العمل :\nم نوع المخالفة\nالجزاء )النسبة المحسومة، هي نسبة من الأجر اليومي(\nأول مرة ثاني مرة ثالث مرة رابع مرة\n1\nالتأخر عن مواعيد الحضور للعمل لغاية )15\n( دقيقة دون\nإذن ، أو عذر مقبول ؛ إذا لم يترتب على ذلك تعطيل\nعمال آخرين .\nإنذار كتابي\n5\n%\n10\n%\n20\n%\n2\nالتأخر عن مواعيد الحضور للعمل لغاية )15\n( دقيقة دون\nإذن ، أو عذر مقبول ؛ إذا ترتب على ذلك تعطيل عمال\nآخرين .\nإنذار كتابي\n15\n%\n25\n%\n50\n%\n3\nالتأخر عن مواعيد الحضور للعمل أكثر من )15\n( دقيقة\nلغاية )30\n( دقيقة دون إذن ، أو عذر مقبول ؛ إذا لم يترتب\nعلى ذلك تعطيل عمال آخرين .\n10\n%\n15\n%\n25\n%\n50\n%\n4\nالتأخر عن مواعيد الحضور للعمل أكثر من )15\n( دقيقة\nلغاية )\n30\n( دقيقة دون إذن ، أو عذر مقبول ؛ إذا ترتب على\nذلك تعطيل عمال آخرين .\n25\n%\n50\n%\n75\n% يوم\n5\nالتأخر عن مواعيد الحضور للعمل أكثر من )30\n( دقيقة\nلغاية )60\n( دقيقة دون إذن ، أو عذر مقبول ؛ إذا لم يترتب\nعلى ذلك تعطيل عمال آخرين .\n25\n%\n50\n%\n75\n% يوم\n6\nالتأخر عن مواعيد الحضور للعمل أكثر من )30\n( دقيقة\nلغاية )60\n( دقيقة دون إذن ، أو عذر مقبول ؛ إذا ترتب على\nذلك تعطيل عمال آخرين .\n30\n%\n50\n% يوم يومان\nبالإضافة إلى حسم أجر دقائق التأخر\n7\nالتأخر عن مواعيد الحضور للعمل لمدة تزيد على ساعة\nدون إذن ، أو عذر مقبول ؛ سواءً ترتب ، أو لم يترتب على\nذلك تعطيل عمال آخرين .\nإنذار كتابي يوم يومان ثلاثة أيام\nبالإضافة إلى حسم أجر ساعات التأخر\n8 ترك العمل ، أو الانصراف قبل الميعاد دون إذن ، أو عذر\nمقبول بما لا يتجاوز )15\n( دقيقة .\nإنذار كتابي\n10\n%\n25\n% يوم\nبالإضافة إلى حسم أجر مدة ترك العمل\n9 ترك العمل ، أو الانصراف قبل الميعاد دون إذن ، أو عذر\nمقبول بما يتجاوز )15\n( دقيقة .\n10\n%\n25\n%\n50\n% يوم\nبالإضافة إلى حسم أجر مدة ترك العمل\n10 البقاء في أماكن العمل ، أو العودة إليها بعد انتهاء\nمواعيد العمل دون إذن مسبق . إنذار كتابي\n10\n%\n25\n% يوم\n40\n11 الغياب دون إذن كتابي ، أو عذر مقبول لمدة يوم ، خلال\nالسنة العقدية الواحدة .\n50\n% يوم يومان  ثلاثة أيام\n12 الغياب المتصل دون إذن كتابي ، أو عذر مقبول من\nيومين إلى ستة أيام ، خلال السنة العقدية الواحدة .\nيومان ثلاثة أيام أربعة أيام\nتأجيل الترقية ، أو\nالحرمان من العلاوة\nلمرة واحدة\nبالإضافة إلى حسم أجر مدة الغياب\n13\nالغياب المتصل دون إذن كتابي ، أو عذر مقبول من\nسبعة أيام إلى عشرة أيام ، خلال السنة العقدية الواحدة\n.\nأربعة أيام خمسة أيام\nتأجيل الترقية\n، أو الحرمان\nمن العلاوة\nلمرة واحدة\nالفصل من العمل مع\nالمكافأة ؛ إذا لم يتجاوز\nمجموع الغياب )30\n(\nيوم\nبالإضافة إلى حسم أجر مدة الغياب\n14\nالغياب المتصل دون إذن كتابي ، أو عذر مقبول من أحد\nعشر يوماً إلى أربعة عشر يوماً ، خلال السنة العقدية\nالواحدة.\nخمسة أيام\nتأجيل الترقية\n، أو الحرمان\nمن العلاوة\nلمرة واحدة ،\nمع توجيه\nإنذار بالفصل\nطبقاً للمادة\n)الثمانون( من\nنظام العمل\nالفصل من\nالعمل طبقاً\nللمادة\n)الثمانون( من\nنظام العمل\n-------\nبالإضافة إلى حسم أجر مدة الغياب\n15\nالانقطاع عن العمل دون سبب مشروع مدة تزيد على\nخمسة عشر يوماً متصلة ، خلال السنة العقدية\nالواحدة .\nالفصل دون مكافأة ، أو تعويض ، على أن يسبقه إنذار كتابي بعد الغياب\nمدة عشرة أيام ، في نطاق حكم",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من النظام .\n16\nالغياب المتقطع دون سبب مشروع مدداً تزيد في\nمجموعها على ثلاثين يوماً خلال السنة العقدية الواحدة\n.\nالفصل دون مكافأة ، أو تعويض ، على أن يسبقه إنذار كتابي بعد الغياب\nمدة عشرين يوماً ، في نطاق حكم",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون( من النظام .\nثانياً : مخالفات تتعلق بتنظيم العمل :\nم نوع المخالفة\nالجزاء)النسبة المحسومة هي نسبة من الأجر اليومي(\nأول مرة ثاني\nمرة ثالث مرة رابع مرة\n1 التواجد دون مبرر في غير مكان العمل المخصص للعامل أثناء\nوقت الدوام .\n10\n%\n25\n%\n50\n% يوم\n2 استقبال زائرين في غير أمور عمل المنشأة في أماكن العمل ،\nدون إذن من الإدارة .\nإنذار\nكتابي\n10\n%\n15\n%\n25\n%\n3 استعمال آلات ، و معدات ، و أدوات المنشأة ؛ لأغراض خاصة ،\nدون إذن .\nإنذار\nكتابي\n10\n%\n25\n%\n50\n%\n4 تدخل العامل ، دون وجه حق في أي عمل ليس في اختصاصه ،\nأو لم يعهد به إليه .\n50\n% يوم يومان ثلاثة أيام\n41\n5 الخروج ، أو الدخول من غير المكان المخصص لذلك . إنذار\nكتابي\n10\n%\n15\n%\n25\n%\n6 الإهمال في تنظيف الآلات ، و صيانتها ، أو عدم العناية بها ، أو\nعدم التبليغ عن ما بها من خلل .\n50\n% يوم يومان ثلاثة أيام\n7 عدم وضع أدوات الإصلاح ،  و الصيانة ، و اللوازم الأخرى في\nالأماكن المخصصة لها ، بعد الانتهاء من العمل .\nإنذار\nكتابي\n25\n%\n50\n% يوم\n8 تمزيق ، أو إتلاف إعلانات ، أو بلاغات إدارة المنشأة . يومان ثلاثة\nأيام خمسة أيام فصل مع المكافأة\n9 الإهمال في العهد التي بحوزته ، مثال : )سيارات ، آلات ، أجهزة ،\nمعدات ، أدوات ، .......الخ ( . يومان ثلاثة\nأيام خمسة أيام فصل مع المكافأة\n10 الأكل في مكان العمل ، أو غير المكان المعد له ، أو في غير\nأوقات الراحة .\nإنذار\nكتابي\n10\n%\n15\n%\n25\n%\n11 النوم أثناء العمل . إنذار\nكتابي\n10\n%\n25\n%\n50\n%\n12 النوم في الحالات التي تستدعي يقظة مستمرة .\n50\n% يوم يومان ثلاثة أيام\n13 التسكع ، أو وجود العامل في غير مكان عمله ، أثناء ساعات\nالعمل .\n10\n%\n25\n%\n50\n% يوم\n14\nالتلاعب في إثبات الحضور ، والانصراف . يوم يومان\nتأجيل الترقية ، أو\nالحرمان من\nالعلاوة لمرة\nواحدة\nفصل مع المكافأة\n15 عدم إطاعة الأوامر العادية الخاصة بالعمل ، أو عدم تنفيذ\nالتعليمات الخاصة بالعمل ، و المعلقة في مكان ظاهر .\n25\n%\n50\n% يوم يومان\n16 التحريض على مخالفة الأوامر ، والتعليمات الخطية الخاصة\nبالعمل. يومان ثلاثة\nأيام خمسة أيام فصل مع المكافأة\n17 التدخين في الأماكن المحظورة ، والمعلن عنها للمحافظة على\nسلامة العمال ، والمنشأة . يومان ثلاثة\nأيام خمسة أيام فصل مع المكافأة\n18\nالإهمال ، أو التهاون في العمل الذي قد ينشأ عنه ضرر في\nصحة العمال ، أو سلامتهم ، أو في المواد ، أو الأدوات ،\nوالأجهزة .\nيومان ثلاثة\nأيام خمسة أيام فصل مع المكافأة\nثالثاً : مخالفات تتعلق بسلوك العامل :\nم نوع المخالفة\nالجزاء)النسبة المحسومة هي نسبة من الأجر اليومي(\nأول مرة ثاني مرة ثالث مرة رابع مرة\n1 التشاجر مع الزملاء ، أو مع الغير ، أو إحداث مشاغبات في\nمكان العمل . يوم يومان ثلاثة أيام خمسة أيام\n2 التمارض ، أو ادعاء العامل كذباً أنه أصيب أثناء العمل ، أو\nبسببه . يوم يومان ثلاثة أيام خمسة أيام\n3 الامتناع عن إجراء الكشف الطبي عند طلب طبيب المنشأة ، أو\nرفض اتباع التعليمات الطبية أثناء العلاج . يوم يومان ثلاثة أيام خمسة أيام\n42\n4 مخالفة التعليمات الصحية المعلقة بأماكن العمل .\n50\n% يوم يومان خمسة أيام\n5 الكتابة على جدران المنشأة ، أو لصق إعلانات عليها . إنذار\nكتابي\n10\n%\n25\n%\n50\n%\n6 رفض التفتيش الإداري عند الانصراف .\n25\n%\n50\n% يوم يومان\n7 عدم تسليم النقود المحصلة لحساب المنشأة في المواعيد\nالمحددة دون تبرير مقبول . يومان ثلاثة أيام خمسة أيام فصل مع المكافأة\n8 الامتناع عن ارتداء الملابس ، والأجهزة المقررة للوقاية\nوللسلامة .\nإنذار\nكتابي يوم يومان خمسة أيام\n9 تعمد الخلوة مع الجنس الآخر في أماكن العمل . يومان ثلاثة أيام خمسة أيام فصل مع المكافأة\n10 الإيحاء للآخرين بما يخدش الحياء قولاً ، أو فعلاً . يومان ثلاثة أيام خمسة أيام فصل مع المكافأة\n11 الاعتداء على زملاء العمل بالقول، أو الإشارة، أو باستعمال\nوسائل الاتصال الالكترونية بالشتم، أو التحقير. يومان ثلاثة أيام خمسة أيام فصل مع المكافأة\n12 الاعتداء بالإيذاء الجسدي على زملاء العمل، أو على غيرهم\nبطريقة إباحية. فصل بدون مكافأة ، أو إشعار ، أو تعويض بموجب",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون(\n13\nالاعتداء الجسدي، أو القولي، أو بأي وسيلة من وسائل الاتصال\nالالكترونية على صاحب العمل، أو المدير المسئول، أو أحد\nالرؤساء أثناء العمل، أو بسببه.\nفصل بدون مكافأة ، أو إشعار ، أو تعويض بموجب",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثمانون(\n14\nتقديم بلاغ، أو شكوى كيدية. ثلاثة أيام خمسة أيام فصل مع\nالمكافأة\n------\n15 عدم الامتثال لطلب لجنة التحقيق بالحضور. يومان ثلاثة أيام خمسة أيام فصل مع المكافأة\n16 عدم التقييد بالزي الرسمي المعتمد بالمنشأة  يوم يومان ثلاثة أيام  خمسة أيام\n43\nملحق رقم )2(\nجدول الترتيبات، والخدمات التيسيرية في بيئة العمل للعمال\nذوي الإعاقات الدائمة، والمؤقتة، والعمال المصابين بمرض\nيجعلهم في وضعية الإعاقة.\n44\nأولاً: الإعاقات الجسدية:\nمستخدمي الكراسي المتحركة\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف المكتبية: باحث، محلل سياسات، أو\nقوانين، أو خطط، مستشار تخطيط، مستشار\nقانوني، مدخل بيانات، كاتب مقالات، موارد\nبشرية / شئون موظفين، إداري، سكرتارية /\nموظف استقبال\nمنحدرات، دورات مياه مزودة بمقابض، مع ارتفاع مناســب للمرحاض، والحوض، وفراغ\nتحـت الحوض، أزرار كهربـائيـة منـاســبـة الارتفـاع، طـاولات مفرغـة من الأســفـل تتيح دخول\nالكرسي المتحرك تحتها، ارتفاع مناسب للأرفف، طريقة خروج آمن في حالات الطوارئ.\nالوظائف الفنية، والتدريبية\nأسـرة الكشـف للأطباء بارتفاعات مناسـبة للكرسـي المتحرك، وضـع الأرفف للصـيادلة\nعلى ارتفـاعـات منـاســبـة، توفير المعينـات، والأدوات التـدريبيـة، وترتيـب القـاعـة بمـا يتيح\nللمدربين منهم التدريب، والحركة بسهولة، ويسر.\nالتدريس في المدارس، أو الجامعات\nنقـل الغرف، وقـاعـات المحـاضــرات بغض النظر عن اختلافهـا من ســنـة إلى أخرى، إلى\nالطابق الأرضـي، ما لم يكن هناك مصـعدًا مهيئاً، وضـع اللوح داخل الغرفة الصـفية، أو\nقـاعـة المحـاضــرة على ارتفـاع منخفض ينـاســب الشــخص، مع مراعـاة المســاحـات بين\nالأدراج بما يتيح حركة معقولة للمدرس، أو المحاضر.\nالوظائف اليدوية / العضلية:\nسائق، نجار، مأمور مقسم، خياط، عامل نسيج،\nعمال تغليف، ميكانيكي سيارات، عامل تدفئة،\nوتبريد، فني تركيب التقاط الفضائيات\n)ستالايت( ....\nســيـارة مجهزة للقيـادة بـاليـد، أدوات، وآلات النجـارة، أو الحـدادة، وآلات الفـك، والتركيـب،\nوالرفع، وغيرها؛ بمقابض مناسـبة، وبوضـعية تفصـل الآلة عن حجر الشـخص، أو طرف\nالكرسـي المتحرك، رافعة ميكانيكية، أو يدوية بسـيطة، لرفع الكرسـي المتحرك للوصـول\nلجهاز، أو آلة معلقة، طاولات بارتفاعات مناسـبة لوضـع الآلات، ومرفقاتها .... الكاونترات،\nوالهواتف بارتفاعات مناسبة للجالس على الكرسي.\nالإعاقة الجسدية في الأطراف العليا\nالوظائف المكتبية\nجهـاز حـاســوب بلوحـة مفـاتيح معـدلـة يمكن مواءمتهـا؛ وفقـا لطبيعـة الإعـاقـة في اليـدين،\nأو إحـداهمـا، أو في أحـد الأصـــابع، برنـامج محول الكلام إلى نصــوص للاســتعـاضـــة عن\nالـطـبـاعـة الـيـدويـة، طـاولـة، ومـقـعـد قـابـلـيـن لـلارتـفـاع، والانـخـفـاض، والـثـنـي بـمـخـتـلـف\nالاتجاهات؛ لتمكين الشــخص من اســتخدام قدميه في التقاط الأشــياء، وربما الطباعة،\nوالكتابة، وكذلك وضـع الهواتف، والأزرار الكهربائية على ارتفاع منخفض للتحكم بها، إما\nبالكوع، أو بالقدم، أو بالفم؛ وفقا لما يلائم الشخص، ويطلبه.\nالوظائف الفنية\nأجهزة حاسوب يمكن التحكم بها باللمس عن طريق الفم، أو الشفاه، أو القدم، مقابض\nمبطنـة، وبمســـاحـة معقولـة للأدوات المكتبيـة، أيـا كـان نوعهـا، لتمكين الشــخص من\nالتقـاطهـا، واســتخـدامهـا بـأي جزء من جســمـه كـالفم، أو الـذراعين، أو القـدمين، مرافق\nشخصي حيثما كان ذلك لازمً ا.\nالتدريس في المدارس، أو الجامعات\nتوفير نوع أمن من الطبـاشــير، والأقلام، إذا أراد المـدرس، أو المحـاضــر اســتخـدام فمـه\nعــضو ،صخــشلا ةـبغر ىلع ًءاـنبو ،ا ًـمزال كـلذ ناـك ىتم يــصخــش قفارم ريفوت ،ةـباـتكلل\nمقابض للأبواب على ارتفاع منخفض يمكن للمدرس، أو المحاضر التحكم بها بكتفه، أو\nكوعه، أو ركبته.\nالوظائف اليدوية / العضلية\nسـيارة مجهزة يمكن قيادتها بيد واحدة، أدوات، وآلات معدلة، ومرنة، وبمقابض مبطنة،\nوبمسـاحة معقولة، يمكن التحكم بها بالقدمين، أو أعلى الذراعين، أو بالصـدر، أو بالفم،\nأو غير ذلك محول الكلام إلى أوامر في أجهزة الهاتف.\nالإعاقة الجسدية )قصار القامة(\nكل الوظائف، والأعمال السابقة\nمراعـاة الارتفـاعـات المنـاســبـة للأجهزة، والأدوات، والمـاكنـات، ومقـابض الأبواب، والأزرار،\nوالأثاث، وأزرار المصـاعد، وغيرها، وتوفير المنصـات، والسـلالم المتحركة، والمسـاند التي\nتمكن الشـخص قصـير القامة أن يعتليها، متى رأى أن ذلك ضـروريًا، بالإضـافة إلى تجهيز\nالسيارات بما يلائم استخدامها على نحو فعال وآمن.\nكل الوظائف ولكل الإعاقات الحركية تعديل السلوك، والاتجاهات للعاملين.\n45\nثانياً: الإعاقات البصرية:\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف المكتبية\nجهاز حاسـوب مزود بقارئ شـاشـة باللغتين العربية، والإنجليزية، مثل: \"جوز، هال، إبصـار\n...\"، الســطر الالكتروني الـذي يحول النص على شـــاشـــة الحـاســوب لطريقـة بريـل، مكبر\nشـاشـة للأشـخاص ضـعاف البصـر، جهاز هاتف يُحمل عليه برنامج ناطق مثل \"توكس\"، أو\nجهـاز أيفون المزود أصــلا ببرنـامج نـاطق \"فويس أوفر\"، أدوات لكتـابـة بريـل \" آلـة طـابعـة\nبيرنكز، أو آلـة يـدويـة تســمى: اللوح، أو المكتبـة .... برنـامج المـاســح الضــوئي \"OCR\n\" وهو\nملحق عادة بقارئ الشـاشـة، طابعة بريل للاسـتخدام الشـخصـي، إن كانت طبيعة العمل\nتقتضـي من الشـخص طباعة نسـخ ورقية بطريقة بريل، أجهزة إنذار صـوتية، وطريق آمن\nللخروج في حالات الطوارئ ....\nالوظائف الفنية\nبرنـامج شـــاشـــة نـاطق محمول، ومخزن على قرص مـدمج )ســي دي(، أو بطـاقـة ذاكرة،\nيمكن تشــغيلهـا على أي جهـاز حـاســوب بســهولـة، ويســر للعـاملين في مجـال صــيـانـة\nالحاسـوب، وفنياته، آلات حاسـبة، وآلات عد نقود ناطقة للمحاسـبين، وبرامج المحاسـبة\nالمهنية لاســتخدام قارئ الشــاشــة، مرافق شــخصــي؛ حيثما كان ذلك لازمً ا، معلومات\nدوائية بطريقة بريل للصيادلة.\nالتدريس في المدارس، أو الجامعات\nتزويـد مبنى المـدرســـة، أو المحـاضــرات في الجـامعـة بـإشـــارات أرضــيـة، وجـداريـة تتيح\nللشـخص التنقل داخل المبنى بسـهولة، ويسـر، توفير المناهج الدراسـية، والمواد الخاصـة\nبالمدرسـين، أو المحاضـرين بطريقة بريل، أو بصـيغة الكترونية مقروءة، تخصـيص مرافق\nًءاـنبو ،ا ً ـمزال كـلذ ناـك اذإ يــصخــش  ،جهاـنملا ريفوت ،هـتبغرو ،صخــشلا بـلط ىلع\nوالمعلومات، والمواد بحروف الطباعة الكبيرة للأشخاص ضعاف البصر.\nالوظائف اليدوية / العضلية\nأدوات نجارة، وحياكة، أو حدادة آمنة الاســتخدام، مزودة بشــارات تنبيه صــوتية واضــحة،\nومختلفة تبين التشــغيل، والتوقف، والعطل، وغيره، مرافق شــخصــي، تدريب على فن\nالحركة، والتنقل، هواتف بأزرار بارزة ملموسة ليس فيها لوحات مسطحة.\nكل الوظائف تعديل السلوك، والاتجاهات للعاملين\nثالثاً: الإعاقات السمعية:\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف المكتبية مترجم لغة إشـارة، أو تدريب شـخص من العاملين على لغة الإشـارة، أجهزة إنذار ضـوئية\nفي حالة الطوارئ، هاتف مزود بخاصـية المكالمات المرئية )الفيديو(، وخاصـية الارتجاج،\nقاموس إشاري إن وجد.\nالوظائف الفنية شــاشــات مراقبة لأرجاء العيادة، أو الصــيدلية، أو المختبر، تكشــف للشــخص الأصــم\nبشـارات ضـوئية كل حركة داخل المكان الذي يعمل فيه إذا كان عيادة أو صـيدلية خاصـة،\nسكرتير / سكرتيرة تجيد لغة الإشارة.\nالتدريس في المدارس، أو الجامعات تخصــيص مرافق لتيســير التواصــل بين المدرس، أو المحاضــر، والطلبة، ترتيب الغرفة\nالصــفيـة، أو قـاعـة المحـاضــرات بمـا يتيح وقوف المترجم في مكـان خلفي خـارج بؤرة،\nومرمى رؤيـة الطلبـة للتركيز مع المـدرس، أو المحـاضــر، توفير المنـاهج، والمواد بلغـة\nالإشارة، وتوفير القواميس الإشارية المتخصصة متى توافرت.\nالوظائف اليدوية / العضلية آلات، وأدوات مزودة بإشـارات تنبيه ضـوئية تشـير إلى دوران الماكنة، وتوقفها، وتعطلها،\nوغيره، هواتف مزودة بمحول الإشارات إلى كلام، والعكس، ومزودة بزجاج، وضوء عوضً ا\nعن الجرس.\nكل الوظائف لضعاف السمع جهاز تكبير الصـوت، سـماعة أذن يختارها الشـخص، تدريب عدد من العاملين على قراءة\nالشفاه للهواتف المزودة بخاصية تكبير الصوت.\nكل الوظائف للعاملين الصم، وضعاف\nالسمع\nتعديل السلوك، والاتجاهات للعاملين.\n46\nرابعاً: الإعاقات النفسية:\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف المكتبية لون طلاء الغرف بحيث يكون مريحًا للنظر، غير مثير للأعصاب، وضع جدول مرن لمواعيد\nالدوام، والاستراحة، وإدخال ذلك على النظام المحوسب.\nالوظائف الفنية ما تقدم ذكره من ترتيبات لهذه الإعاقة.\nالتدريس في المدارس، أو الجامعات مع مراعاة ألوان الغرف، وما قد يطلبه المدرس من تعديل، ومرونة في أوقات الحصص،\nوالمحـاضــرات، يجـب أن تكون في الطوابق غير العلويـة؛ إذا كـان الشــخص لـديـه فوبيـا\nالأماكن المرتفعة، أو المزدحمة.\nالوظائف اليدوية / العضلية مع مراعـاة اتســـاع المكـان، وتهويتـه، وعـدم ارتفـاعـه لمن لـديـه فوبيـا الأمـاكن المغلقـة، أو\nالمزدحمة، أو الضيقة، أو المرتفعة.\nكل الوظائف تعديل السلوك، والاتجاهات للعاملين.\nخامساً: الإعاقات الذهنية:\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف المكتبية\nتحويل ما يلزم من وثائق، ومواد إلى لغة مبسـطة، وجود خبير تربوي لتيسـير التواصـل، إذا\nكان ذلك لازمً ا، أو تدريب أحد الموظفين / الموظفات على ذلك، التدريب على اسـتخدام\nالأجهزة ذات الصــلـة بمهـام الوظيفـة، مرونة في مواعيد إنجاز المهام الوظيفية حســب\nمقتضى الحال.\nالوظائف الفنية تزويد الأدوات بالحد الأقصـى للأمان، والسـلامة، وتدريب العامل على متطلباتها، مرافق\nشخصي، حيثما كان ذلك لازمً ا.\nالتدريس في المدارس، أو الجامعات توفير مدرس، أو محاضر \"ظل\"، أي معاون للشخص متى أراد ذلك.\nالوظائف اليدوية / العضلية كل ما تقدم ذكره مع مراعاة التدريبات المتخصـصـة؛ وفقا لكل مهنة، أو حرفة سـيقوم\nبها.\nكل الوظائف تعديل السلوك، والاتجاهات للعاملين.\nسادساً: حالات الإعاقات المؤقتة، والمرض المزمن، أو المؤقت:\nالوظيفة، وطبيعتها نوع / شكل الترتيبات المقترحة\nالوظائف، والأعمال المكتبية\nتوفير أماكن تتسـم بالخصـوصـية للراحة، والاسـتلقاء، ومزودة بسـرير، وفرشـة / مرتبة\nطبية للعمال الذين يحتاجون للراحة بضــع دقائق بين وقت وآخر، كما هو الحال بالنســبة\nلمرضى الدسك، والعمود الفقري، والمفاصل.\nتوفير مقاعد مريحة، ومسـاند للظهر، والقدمين للعمال المصـابين بالدسـك، والعمود\nالفقري، ومرضى الأوعية الدموية حسب الاقتضاء.\n47\nالوظائف والأعمال الفنية، والعضلية / اليدوية\nتوفير الأدوات، والآلات، والمكينـات، والأجهزة بـأعلى درجـات الأمن، والســلامـة؛ بحيـث\nتتضاءل معها احتمالات إحداث جروح، أو خدوش للعمال المصابين بالسكري، أو سيولة\nالدم، أو الذين يتعاطون عقاقير تخثر الدم.\nكل الوظائف، والأعمال\nاحتساب الأيام التي يغيب فيها العامل لأغراض العلاج الطبيعي، أو الوظيفي، أو لغسيل\nالكلى، أو لجلسات العلاج الكيميائي، أو الإشعاعي، إجازات مدفوعة الأجر.\nإذا كـان العمـل مقســم لورديـات، فيجـب مراعـاة متطلبـات العمـال المصــابين بـالعشــى\nالليلي، والعمال الذين يذهبون لجلسـات علاج صـباحية، بحيث يكون عملهم دائما خلال\nوردية الصباح.\nالوظائف، والأعمال المكتبية الســماح للعمال بالتجول، وتحريك الجســم من وقت لآخر حســب طبيعة حالتهم، كما\nهو الحال بالنسبة لمرضى الدسك، والأوردة الدموية، وغيرهم.\nالوظائف، والأعمال الميدانية توفير مركبة مهيأة، إذا كان العامل يسـتخدم كرسـي متحرك لفترة مؤقتة، توفير مرافق\nشخصي حسب الاقتضاء.\nكل الوظائف، والأعمال إذا كانت جهة العمل تقدم وجبات طعام للعمال، فيجب توفير وجبات خالية من السـكر\nلمرضى السكري، وخالية من الملح لمرضى ضغط الدم.\nكل الوظائف، والأعمال\nإبعاد العمال المصــابين بالصــرع عن الأماكن المرتفعة، وإفراغ المحيط الذي يجلســون\nفيـه من الحواف، أو الآلات الحـادة، أو أي جســم من شــأنـه إيـذاؤهم، في حـال حـدوث نوبـة\nصرع، وسقوطهم على الأرض.\nكل الوظائف، والأعمال\nتوفير كـافـة الترتيبـات والخـدمـات التيســيريـة الخـاصـــة بـالأشــخـاص ذوي الإعـاقـة للعمـال\nالذين لديهم إعاقات مؤقتة أو مرض من شـأنه إحداث تأثير على أي من وظائف الجسـم\nالحسـية أو العصـبية أو البصـرية أو النفسـية أو الذهنية، وذلك حسـب الاقتضـاء وطوال\nمدة وجود الإعاقة المؤقتة أو تأثير المرض.\nكل الوظائف، والأعمال تعديل السلوك، والاتجاهات للعاملين.\n48\nملحق رقم (3)\nضوابط وقواعد ممارسة نشاط التوسط في توظيف\nالسعوديين.\n49\nالباب الأول: أحكام تمهيدية",
      "content_en": ""
    },
    {
      "header_ar": "المادة ال",
      "number": "",
      "content_ar": "أولى\nيقصد بالألفاظ، والعبارات الآتية - أينما وردت في هذه الضوابط - المعاني الموضحة أمامها، ما لم يقتض سياق النص خلاف ذلك:\nالضوابط: ضوابط، وقواعد ممارسة نشاط التوسط في توظيف السعوديين.\nالمرخص له: مكتب، أو شركة توظيف السعوديين، الحاصل على ترخيص من الوزارة لتقديم النشاط المنظم في هذه الضوابط.\nطالب العمل: كل مواطن سعودي يطلب العمل؛ وفقً ا لأحكام هذه الضوابط.\nصاحب العمل: كل شخص طبيعي، أو اعتباري يطلب عامل سعودي، أو أكثر؛ وفقً ا لأحكام هذه الضوابط.\nالتوسط في التوظيف: خدمة توظيف السعوديين من الذكور، والإناث لمصلحة أصحاب العمل في المملكة.\nالمكتب: مكتب توظيف السعوديين المرخص له من قبل الوزارة لممارسة نشاط التوسط في توظيف السعوديين.\nالشركة: شركة توظيف السعوديين التي يرخص لها بممارسة نشاط التوسط في توظيف السعوديين؛ وفقً ا لأحكام هذه الضوابط.\nالترخيص: ترخيص تمنحه الوزارة لمقدم الطلب، بعد استيفائه الشروط، والمتطلبات المنصوص عليها في هذه الضوابط، والأنظمة ذات\nالعلاقة، يخوله ممارسة النشاط الذي رخص له به؛ وفقً ا لهذه الضوابط.\nمقدم الطلب: الشخص الذي يتقدم للوزارة بطلب للحصول على ترخيص لتأسيس مكتب، أو شركة توظيف السعوديين؛ وفقً ا لأحكام هذه\nالضوابط.\nطالب الترخيص: هو الحاصل على الموافقة المبدئية لاستخراج ترخيص مزاولة نشاط التوسط في توظيف السعوديين، سواء أكان ترخيص\nمكتب، أو شركة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية \n لا يجوز ممارسة النشاط الوارد في هذه الضوابط",
      "number": "",
      "content_ar": "إلا من خلال مكاتب، أو شركات تنشأ لهذا الغرض، وبعد الحصول على ترخيص من الوزارة؛\nوفقً ا للشروط، والإجراءات الواردة في هذه الضوابط، وفي حالة مخالفة ذلك؛ يحق للوزارة تطبيق العقوبات المنصوص عليها في جدولي\nالمخالفات، والعقوبات المقابلة لها الصادرين بموجب قرار وزير العمل رقم )\n٦٨٧٤( ٨٢ خيراتو/٢١/٦٣٤١ .امهيلع أرطت دق تاليدعت يأو ـه\nالباب الثاني: ترخيص مزاولة\nنشاط التوسط في توظيف السعوديين",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة",
      "number": "",
      "content_ar": "١.يشترط للحصول على ترخيص )مكتب( لمزاولة نشاط التوسط في توظيف السعوديين، ما يلي:\nأ. أن يكون صاحب المكتب سعودي الجنسية.\nب. ألا يقل عمر صاحب المكتب عن خمسة وعشرين عاما.\nج. أن يكون صاحب المكتب حاصلا على مؤهل جامعي، أو ما يعادله، أو أن يكون حاصلا على الثانوية العامة مع خبرة لا تقل عن ثلاث سنوات\nفي مجال التوظيف.\nد. ألا يكون صاحب المكتب قد سبق الحكم عليه في جريمة مخلة بالشرف، أو الأمانة، أو مكافحة الاتجار بالأشخاص، ما لم يكن قد رد إليه\nاعتباره بالنسبة لها.\nهـ. أن يتولى صاحب المكتب إدارة مكتبه بنفسه، ويجوز تعيين نائب عنه تتوافر فيه الشروط السابقة التي يجب توافرها في صاحب المكتب.\n٢. يشترط للحصول على ترخيص )شركة( لمزاولة نشاط التوسط في توظيف السعوديين، ما يلي:\nأ. أن تكون شركة بسجل تجاري مستقل؛ وفقً ا لما ينص عليه نظام الشركات.\nب. أن يكون رأسمال الشركة مملوكًا بالكامل لأشخاص سعوديين طبيعيين، أو اعتباريين.\n٠٠ ) نع يراجتلا لجسلا يف لجسملا ةكرشلا لامسأر لقي الأ .ج, ٠٠٥( .يدوعس لاير فلأ ةئامسمخ\nد. أن يتوافر في الشخص الطبيعي الذي يشترك في تأسيس شركة، أو منضم إليها بعد التأسيس ، ما يلي :\n•\nأن يكون سعودي الجنسية.\n50\n•\nألا يكون قـد ســبق الحكم عليـه في جريمـة مخلـة بـالشــرف ، أو الأمـانـة ، أو مكـافحـة الاتجـار بـالأشــخـاص ، مـا لم يكن قـد رد إليـه اعتبـاره\nبالنسبة لها .\n•\nألا يكون قد سـبق له الحصـول على ترخيص مكتب للتوسـط في توظيف السـعوديين ، أو كان أحد الشـركاء في شـركة لمزاولة التوسـط\nفي توظيف الســعوديين ، أو كان أحد الشــركاء في شــركة شــريكة في شــركة توســط في توظيف الســعوديين ، و ألغي الترخيص\nبموجب قرار كجزاء.\nهـ . أن يكون الشخص الاعتباري الذي يشترك في تأسيس شركة ، أو منضم إليها بعد التأسيس محققاً للحد الأدنى من نسبة التوطين.\nو . أن يتم تعيين مـديرا للشــركـة تتوافر فيـه الشــروط الواجـب توافرهـا في صـــاحـب المكتـب ، على أن تلتزم الشــركـة بـالحفـاظ على توافر هـذه\nالشروط في مدير الشركة طوال مدة الترخيص.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة \n يجب للحصول على ترخيص لمزاولة نشاط التوسط في توظيف السعوديين",
      "number": "",
      "content_ar": "، صدور الموافقة المبدئية من الوزارة لتأسيس مكتب ، أو شركة\nتوظيف السعوديين ؛ وفقً ا للإجراءات ، و الضوابط التالية :\nأولاً: يتقدم طالب الترخيص ، أو من يمثله بتقديم طلب الحصول على الموافقة المبدئية لمنح ترخيص مكتب ، أو شركة لمزاولة نشاط\nتوظيف السعوديين، على أن يتضمن اسم ، و رقم هوية صاحب المكتب ، أو قائمة بأسماء ، و أرقام الهوية الوطنية لكل من المتقدمين\nلتأسيس الشركة ، و نسب ملكيتهم فيها ، و تعهد بعدم تغيير هذه القائمة ، مرفقاً به الآتي :\n١.عقد تأسيس الشركة إن كان الترخيص لشركة .\n٢. خطة عمل المكتب أو الشركة خلال مدة الترخيص المطلوبة .\nثانيًا : للوزارة بعد دراسة الطلب ، أن تتخذ أحد القرارات التالية :\n١.منح الموافقة المبدئية ، و تصدر وثيقة بذلك موقعة ، و مختومة تخوله المباشرة في تأسيس شركة التوسط في توظيف السعوديين .\n٢. رفض الطلب على أن يكون القرار في هذه الحالة مسببًا .",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة",
      "number": "",
      "content_ar": "إذا قررت الوزارة رفض الطلب ، أو سحب الموافقة المبدئية بعد صدورها ، و إلغائها ، فإنه لا يجوز للحاصل على تلك الموافقة التقدم بطلب\nترخيص آخر قبل مضي سنة من تاريخ إبلاغه بقرار رفض الطلب ، أو سحب الموافقة : ، و إلغائها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة \nيجب للحصول على ترخيص مكتب",
      "number": "",
      "content_ar": "، أو شركة لمزاولة نشاط التوسط في توظيف السعوديين ، أن تتخذ الإجراءات التالية:\nأولاً : يقدم طالب الترخيص ، أو من يمثله للوزارة طلبًا للحصول على الترخيص ، مرفقا به الوثائق التالية :\n١. نسخة من السجل التجاري للمكتب ، أو الشركة )مع الأصل للمطابقة( .\n٢. نسخة من . صك ملكية ، أو عقد إيجار مقر المكتب ، أو الشركة )مع الأصل للمطابقة( .\n3.ضمان بنكي بالنسبة لترخيص مكتب قدره )100,00\n( مائة ألف ريال سعودي . وبالنسبة لترخيص شركة قدره )۳۰۰,۰۰۰\n( ثلاثمائة ألف ريال\nسعودي ، على أن يكون الضمان البنكي غير قابل للإلغاء من أحد البنوك المحلية ، وفقا للنموذج المعتمد من قبل الوزارة .\nثانيًا : للوزارة بعد دراسة الطلب ، أن تتخذ أحد القرارات التالية :\n1. منح الترخيص ، و تصدر وثيقة بذلك من وكيل الوزارة لخدمات العملاء، والعلاقات العمالية .\n2. رفض طلب الترخيص على أن يكون القرار مسببا ، و في هذه الحالة يعد قرار الموافقة المبدئية ملغيًا.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة \nيجب",
      "number": "",
      "content_ar": "أن يمارس المرخص له نشاطه خلال مدة أقصاها ستة أشهر من تاريخ حصوله على الترخيص ، بحيث يتم خلال هذه المدة إنشاء موقع\nالكتروني تفاعلي ، وفق المتطلبات التي تحددها الوزارة ، على أن يتضمن السجلات الالكترونية التالية :\nأ. سجل الكتروني ، يقيد فيه العقود الموقعة مع أصحاب العمل ، يدون فيه على وجه خاص تاريخ الاتفاق بينه وبين صاحب العمل.\nب. سجل الكتروني يقيد فيه الطلبات المقدمة من طالبي العمل ، و اسم المنشآت التي تم إلحاقهم بها، ونشاطها ، وأية بيانات أخرى تكون\nضرورية .\n51",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة \n تكون مدة الترخيص سنتين هجريتين قابلة للتجديد",
      "number": "",
      "content_ar": "؛ وفقً ا للإجراءات التالية :\nأولاً : يُقدم المرخص له ، أو من يمثله للوزارة طلب تجديد الترخيص ؛ وفقً ا للنموذج المعد منها ، و ذلك قبل انتهاء مدة الترخيص بستين يوما ،\nمرفقا به الآتي :\n1. تقرير عن أعمال المكتب، أو الشركة خلال المدة السابقة .\n2. تجديد الضمان البنكي ليشمل مدة التجديد.\n3. أي مستند آخر تطلبه الوزارة .\nثانيًا : للوزارة بعد دراسة الطلب ، أن تتخذ أحد القرارات التالية :\n1.  تجديد الترخيص ، و يصدر الترخيص بالمدة الجديدة من وكيل الوزارة لخدمات العملاء، والعلاقات العمالية .\n2. رفض طلب تجديد الترخيص ، إذا توافر أحد الأسباب التالية :\nأ. إذا ثبت أن المرخص له توقف عن ممارسة نشاطه مدة ستة أشهر متتالية ، ما لم يكن التوقف لسبب تقبله الوزارة.\nب. إذا أخل بشرط ، أو أكثر من شروط الترخيص.\nوفي هذه الحالة ، تُبلغ الوزارة الجهات ذات العلاقة ، ويجب على المرخص له أن يتوقف عن ممارسة عمله بعد انتهاء الترخيص ، و يصفي\nجميع التزاماته تجاه موظفيه ، وطالبي العمل و أصحاب العمل المتعاملين معه ، و يبقى المرخص له ، أو الشركاء خاضعين لسلطة الوزارة ، و\nمسئولين أمامها عما قد يظهر من مخالفات، أو تصرفات رتبت حقوقا للغير.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة \nيجوز للمرخص له التصرف في الترخيص بنقل ملكيته للغير",
      "number": "",
      "content_ar": "، على أن تتوافر في المتصرف له نفس الشروط المقررة في طالب الترخيص ؛ وفقً ا\nلأحكام هذه الضوابط بذات الإجراءات المتبعة لمنح الموافقة المبدئية ، و منح الترخيص المنصوص عليهما في هذه الضوابط ، و في حالة\nموافقة الوزارة على نقل الملكية ، يتم تسليم المتصرف له ترخيصا جديدًا بالمدة المتبقية للترخيص الأصلي من وكيل الوزارة لخدمات\nالعملاء ، و العلاقات العمالية.\nالباب الثالث: التوسط في توظيف السعوديين",
      "content_en": ""
    },
    {
      "header_ar": "المادة العاشرة \nتكون ممارسة نشاط التوسط في توظيف السعوديين",
      "number": "",
      "content_ar": "؛ وفقً ا للإجراءات التالية :\n1. الحصول على معلومات دقيقة من أصحاب الأعمال عن الوظائف الشاغرة ، و على الأخص مسمى الوظيفة ، أو المهنة ، و مكان العمل ، و\nالأجر ، و المميزات المحددة لها ، والمؤهلات ، و الخبرات و الشروط الأخرى المطلوبة ، و الفترة المحددة لشغلها.\n2. استقبال طلبات الراغبين في العمل من المواطنين السعوديين ؛ وفق النموذج الذي يعد لذلك ، و استلام صور المستندات المقدمة منهم\n، و تسجيلها في سجل خاص ، و إعطاء طالب العمل بطاقة تسجيل تتضمن على الأخص اسم طالب العمل ، و رقم قيد الطلب في السجل ، و\nالميعاد المحدد للمراجعة .\n3.  إجراء المقابلات مع طالبي العمل لتوظيفهم في الوظائف ، و الأعمال التي تلائم قدراتهم ، و مؤهلاتهم ، و خبراتهم ، و تخصصاتهم ، و\nإسداء النصح والإرشاد لمن يحتاج منهم إلى التدريب ، أو إعادة التدريب للحصول على الوظائف المناسبة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية عشرة \nمع عدم ال",
      "number": "",
      "content_ar": "إخلال بحقوق صاحب العمل النظامية المترتبة على عقد العمل يكون المرخص له مسئولا عن العامل السعودي الذي توسط في\nتوظيفه ، خلال فترة التجربة التي يتم تحديدها في عقد العمل ، على أن تكون حدود تلك المسئولية هي إعادة الأتعاب التي تقاضاها من\nصاحب العمل إليه ، خلال فترة التجربة المتفق عليها، وذلك في الحالات التالية :\n1. امتناع العامل عن العمل ، أو تركه له لأسباب لا تعود لصاحب العمل.\n2. عدم التزام العامل بتنفيذ مهماته ؛ وفقً ا لعقد العمل المبرم معه .",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية عشرة \n ي",
      "number": "",
      "content_ar": "ُعد العامل الذي يتم التوسط في توظيفه من قبل المرخص له عاملا لدى صاحب العمل ، وتنشأ بناءً على ذلك علاقة تعاقدية مباشرة بين\nصاحب العمل ، و العامل السعودي ؛ بحيث يكون صاحب العمل مسئولاً  عن تسديد كافة حقوق العامل المالية المترتبة عن تلك العلاقة.\n52\nالباب الرابع : أحكام عامة",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة عشرة \nتختص الوزارة بتطبيق",
      "number": "",
      "content_ar": "أحكام هذه الضوابط ، و القيام بالإشراف ، و الرقابة على تنفيذ ما ورد فيها من أحكام ، و لها في سبيل ذلك إصدار\nالقرارات ، و الضوابط التي ترى أنها ضرورية لتحسين أداء المرخص له.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة عشرة \nيجب على المرخص له الالتزام بما يلي ",
      "number": "",
      "content_ar": "1. ممارسة النشاط بمكان مستقل ، وفق الشروط المكانية التي تضعها الوزارة .\n2.أن تقتصر جميع الأعمال في مكتب ، أو شركة توظيف السعوديين على السعوديين فقط ، ما عدا أعمال النظافة، و الضيافة.\n3. أن يدون في جميع مطبوعاته ، وأختامه اسمه ، و رقم الترخيص.\n4. أن يستخدم في أعماله دليل التصنيف ، و التوصيف المهني السعودي .\n5. أن يحصل على أتعابه لقاء تقديم خدماته من صاحب العمل ، على ألا تُؤخذ أي مبالغ مالية من طالب العمل جراء التوسط في توظيفه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة عشرة \nيجوز للوزارة",
      "number": "",
      "content_ar": "إلزام المرخص له بالربط الآلي مع الوزارة والجهات ذات العلاقة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة عشرة \nيجب على المرخص له الامتناع عما يلي ",
      "number": "",
      "content_ar": "1.التوسط في تشغيل غير السعوديين ، سواء من داخل المملكة ، أو من خارجها .\n2. أن يفتح فرعً ا له في نفس المدينة ، أو في مدينة أخرى دون موافقة وزارة الموارد البشرية والتنمية الاجتماعية.\n3. القيام بأي من الممارسات التي تشكل اتجارًا بالأشخاص ، أو المساعدة في ذلك ؛ وفقً ا لنظام مكافحة الاتجار في الأشخاص ، والاتفاقيات\nالدولية المصادق عليها من المملكة.\n4. القيام بأي من الممارسات التي تشكل تعديًا على العمالة ، أو المساعدة في ذلك.\n5. الامتناع عن التوسط في توظيف الأطفال ، والأحداث بما يتعارض مع نظام العمل ، بما في ذلك الأحوال التي يعلم فيها المرخص له بأن\nعمر الطفل المذكور في المستندات المقدمة لإثبات أهليته للعمل ، مخالف لحقيقة عمره.\n6. التعامل مع أي صاحب عمل يمارس أي من الأعمال التي تشكل ، أو تساهم ، أو تسهل الاتجار بالأشخاص ، أو تعديًا على العمالة ، أو تشغيل\nللأطفال.\n7. القيام بأي أعمال تساعد على التوظيف الوهمي لدى أصحاب العمل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة عشرة \nيجوز للوزارة",
      "number": "",
      "content_ar": "أن توقف الخدمات المقدمة للمرخص له من الوزارة ومن الجهات ذات العلاقة، أو تسحب من الضمان البنكي المقدم منه أي\nمبالغ مالية لسداد التزاماته ، أو كلاهما معا ، وذلك بعد منحه مهلة خمسة عشرة يوماً من تاريخ إبلاغه بالوفاء بتلك الالتزامات، إذا ثبت\nأمامها صحة أي من الحالات التالية :\n1. عجز المرخص له أو امتناعه عن دفع حقوق العاملين السعوديين أو غير السعوديين التابعين له أو دفع مصاريف عودتهم لبلادهم، وما\nيترتب على ذلك من غرامات أو جزاءات.\n2.عجز المرخص له أو امتناعه عن رد المبالغ التي حصل عليها من أصحاب العمل لقاء أداء نشاطه المرخص له به ولم يؤديه.\n3. تنفيذاً لقرار أو حكم قضائي نهائي صادر ضد المرخص له.\n4. العقوبات التي تفرضها الوزارة على المرخص له وفقا لنظام العمل.\n5. أي مبلغ آخر ترى الوزارة استيفاءه من الضمان البنكي ناتج عن تطبيق أحكام هذه الضوابط.\nويجب على المرخص له تكملة الضمان البنكي بالقدر الذي نقص منه خلال شهر من تاريخ إبلاغه بالسحب.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة عشرة \n يجوز للوزارة",
      "number": "",
      "content_ar": "إلغاء الترخيص في الحالات التالية:\n1. اذا ثبت أن المرخص له لم يباشر النشاط خلال مدة أقصاها ستة أشهر من تاريخ حصوله على الترخيص، ما لم يكن التوقف لسبب تقبله\nالوزارة.\n53\n2. إذا فقد المرخص له شرطً ا ، أو أكثر من الشروط اللازم توافرها في طالب الترخيص.\n3. إذا ثبت أن الوثائق المقدمة من المرخص له ، و التي على أساسها منح الترخيص ، كانت مزورة .\n4. إذا ثبت أن البيانات التي قدمها المرخص له غير صحيحة.\n5.إذا ثبت أن المرخص له يقوم بالتوسط في توظيف غير السعوديين ، أو يساعدهم في ذلك.\n6.إذا لم يقم المرخص له بتكملة الضمان البنكي بقدر ما تم السحب منه بعد انقضاء المهلة المحددة لذلك.\n7. إذا طلب المرخص له إلغاء الترخيص.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة عشرة \n في حالة صدور قرار ب",
      "number": "",
      "content_ar": "إيقاع عقوبة الإغلاق النهائي للمرخص له ، أو إلغاء الترخيص على الوجه المبين ب",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابقة",
      "number": "",
      "content_ar": "، فيجب عليه أن يصفي\nأعماله خلال شهرين من تاريخ إبلاغه بذلك ، و لا يجوز منحه ترخيص جديد قبل مضي ثلاث سنوات من تاريخ الإغلاق ، أو الإلغاء.",
      "content_en": ""
    },
    {
      "header_ar": "المادة العشرون \n لا يجوز للمرخص له",
      "number": "",
      "content_ar": "، بطريقة مباشرة ، أو غير مباشرة تأجير الترخيص ، أو منح غيره حق الانتفاع به بأي وسيلة كانت ، حتى لو كان ذلك دون\nمقابل مادي .\nوالله ولي التوفيق\n54\nملحق رقم (4)\nقواعد ممارسة نشاط الاستقدام وتقديم\nالخدمات العمالية.\n55\nالباب الأول: التعريفات والأحكام العامة",
      "content_en": ""
    },
    {
      "header_ar": "المادة ال",
      "number": "",
      "content_ar": "أولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذه القواعد- المعاني الموضحة أمامها، ما لم يقتض سياق النص خلاف ذلك:\nالوزارة: وزارة الموارد البشرية والتنمية الاجتماعية.\nالوزير: وزير الموارد البشرية والتنمية الاجتماعية.\nنائب الوزير: نائب وزير الموارد البشرية والتنمية الاجتماعية للعمل\nالنظام: نظام العمل.\nالقواعد: قواعد ممارسة نشاط الاستقدام وتقديم الخدمات العمالية.\nالعمالة المساندة: عمال الخدمة المساندة التي تعمل في منزل صاحب العمل ومن في حكمهم من الجنسين.\nالعمالة المهنية: هم عمالة الخدمة المهنية ومن في حكمهم من الجنسين.\nالعمالة المتخصصة: العمالة التي تعمل لدى صاحب العمل الفرد بمهن متخصصة محددة على أن تكون هذه العمالة حاصلة على مؤهل\nعلمي أو تدريب مهني في اختصاص محدد.\nالعميل: كل شخص طبيعي، او اعتباري يتعاقد مع المرخص له؛ ليقدم له خدمات عمالية لمدة معينة\nالوكالة المختصة: هي الوكالة المسؤولة عن الخدمات المقدمة للمرخص لهم بموجب الهيكل التنظيمي للوزارة أو ما يصدر من قرارات وزارية\nمنظمة لذلك.\nصاحب العمل: كل شخص طبيعي، أو اعتباري يتعاقد مع شركة الاستقدام للتوسط في استقدام عامل مساند،\nالعامل: كل ً شـخص طبيعـي يعمـل لمصلحة صاحـب عمـل وتحت إدارتـه أو إشرافه مقابـل أجـر، ولـو كان بعيـداً عـن نظارتـه.\nالعمالة المحلية: هي العمالة الوافدة من الذكور والاناث داخل المملكة من الفئات التي صدر بشأنها تعليمات خاصة تنظم أوضاعهم لمصلحة\nأصحاب العمل.\nالشركة/مرخص له: الشركة المرخص لها بممارسة الأنشطة التي تنظمها أحكام هذه القواعد.\nالمستثمر الأجنبي: منشأة مرخصة من وزارة الاستثمار في المملكة مملوكة لأشخاص غير سعوديين، ولديها خبرة سابقة في القوى العاملة\nوترخيصها ساري.\nمقدم الطلب: الشخص الذي يتقدم للوزارة بطلب للحصول على موافقة مبدئية، أو ترخيص لتأسيس إحدى الكيانات المنصوص عليها في\nهذه القواعد.\nالنشاط: النشاط المسموح للمرخص له بممارسته. وفقً ا لأحكام هذه القواعد.\nالموافقة المبدئية: موافقة تمنحها الوزارة لمقدم الطلب للبدء بتأسيس أحد الكيانات المنصوص عليها في هذه القواعد، ولا تخوله ممارسة\nالنشاط.\nالترخيص: وثيقة تمنحها الوزارة لمقدم الطلب بعد استيفائه الشروط والمتطلبات المنصوص عليها في هذه القواعد والأنظمة ذات العلاقة،\nتخوله ممارسة الأنشطة التي رخص له بها وفقاً لهذه القواعد.\nالإدارة العليا: هي المناصب الإدارية المتمثلة برئيس وعضو مجلس الإدارة والعضو المنتدب والرئيس التنفيذي وأي مناصب أخرى تحددها\nالوكالة المختصة.\nتكاليف الاستقدام أو التكاليف ذات الصلة: أي رسوم أو تكاليف تترتب على عملية الاستقدام حتى تتمكن العمالة المساندة والمهنية من\nالحصول على فرصة عمل أو يتمكن أصحاب العمل أو العملاء من الحصول على الخدمة أياً كانت الطريقة، أو مكان تطبيق تلك التكاليف أو\nتحصيلها.\nالمكاتب المرسلة: هي كل مكتب أو شركة أو وكالة توظيف خارج المملكة حاصلة على ترخيص في دولتها لتوظيف وإرسال العمالة المساندة\nوالمهنية، ومعتمدة في المنصة الالكترونية لتقديم خدمات توفير وتوظيف العمالة المساندة والمهنية، وفق المواصفات المعتمدة من\nالوزارة.\nالمنصة المعتمدة: هي منصة الكترونية يتم من خلالها توثيق عمليات المرخص لهم مثل \" مساند، وأجير استقدام وأي منصة تعتمدها الوزارة\nالنشاطات المساندة: هي الأعمال أو الخدمات داعمة للأنشطة الرئيسية الواردة في القواعد، تهدف إلى تحسين جودة الخدمات المقدمة من\nالمرخص لهم الواردة في هذه القواعد.\nالنشاطات الممكنة: هي الأعمال أو الخدمات ذات طبيعة غير مباشرة بالأنشطة الرئيسية الواردة في القواعد، ويمكن للمرخص له ممارستها\nوفق الضوابط الواردة في القواعد.\n56",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية \nتهدف هذه القواعد",
      "number": "",
      "content_ar": "إلى تنظيم ممارسة نشاط الاستقدام وتقديم الخدمات العمالية، والأنشطة الإشرافية والرقابية والصلاحيات التي\nتمارسها الوزارة على المرخص لهم. وتسري أحكام هذه القواعد على كل كيان مرخص له بممارسة نشاط أو أكثر من أنشطة الاستقدام وتقديم\nالخدمات العمالية المنصوص عليها في هذه القواعد أو أي نشاط استقدام آخر معتمد من الوزارة.\nالباب الثاني: أحكام الترخيص",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة \nتصنف الشركات الخاضعة لهذه القواعد وفق",
      "number": "",
      "content_ar": "ً ا للآتي:\nم الكيان الأنشطة المسموح بممارستها\nرأس مال\nالشركة\nالمدفوع\nالترخيص\n1\nشركة موارد بشرية\nكبيرة بمسمى\n)شركة موارد بشرية\nوعمالة متخصصة\nأو شركة موارد\nبشرية(\n• نشاط التوسط في توظيف السعوديين\n• نشاط أسناد السعوديين.\n• نشـاط التوسـط في اسـتقدام العمالية )المسـاندة\nوالمهنية(\n• نشـــاط تقـديم الخـدمـات العمـاليـة )المســـانـدة\nوالمهنية(\n• نشاط تقديم الخدمات المؤقتة واليومية للعمالة\n)المساندة والمهنية(\n• نشاط تقديم خدمات العمالة المحلية.\n• نشـاط التوسـط في اسـتقدام العمالة المسـاندة\nالمتخصصة\n• نشاط تقديم العمالة المساندة المتخصصة\n100,000,000\nمئة مليون\nريال سعودي\nيسمح بالترخيص\n2\nشركة استقدام\nمتوسطة بمسمى\n)شركة استقدام\nمتوسطة أو شركة\nاستقدام متوسطة\nوعمالة متخصصة(\n• نشاط التوسط في استقدام العمالة المساندة\n• نشاط تقديم خدمات العمالة المساندة.\n• نشـاط تقديم خدمات العمالة المسـاندة اليومية\nوالمؤقتة.\n• نشـاط التوسـط في اسـتقدام العمالة المسـاندة\nالمتخصصة.\n• نشاط تقديم العمالة المساندة المتخصصة.\n50,000,000\nخمسون\nمليون ريال\nسعودي يسمح بالترخيص\n3 شركة استقدام\n• نشاط التوسط في استقدام العمالة المساندة\n• نشاط تقديم خدمات العمالة المساندة اليومية.\n• نشاط تقديم خدمات العمالة المساندة المؤقتة.\n20,000,000\nعشرون\nمليون ريال\nسعودي يُقتصر على المرخص\nلهم قبل صدور هذه\nالقواعد\n4\nشركة استقدام\nصغيرة\n•\nنشاط تقديم الخدمات العمالة المساندة\n•\nنشـــاط التوســط في اســتقـدام العمـالـة\nالمساندة\n5,000,000\nخمسة\nمليون ريال\nسعودي\n57\nيتعين على المرخص له الالتزام بالاشتراطات التي تضعها الوزارة للعمل في الأنشطة لكل نوع من أنواع التراخيص، وله في الأنشطة التي لم\nيصدر فيها إلزام من الوزارة اختيار ما يرغب في ممارسته.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة \nتحدد الوكالة المعايير والاشتراطات في ال",
      "number": "",
      "content_ar": "أنشطة للمرخص له ممارستها، ولها تقييد الترخيص بشروط خاصة تُحدد الأنشطة أو المنطقة\nالجغرافية للترخيص.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة \nلا يجوز لمقدم طلب سبق رفض طلبه",
      "number": "",
      "content_ar": "، تقديم طلب ترخيص جديد، ما لم تمض سنة من تاريخ الرفض.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة \nللوكالة الحق في الاستفسار والتحقق )",
      "number": "",
      "content_ar": "أمنياً وائتمانياً( من السجلات التاريخية للمساهمين الطبيعيين والاعتباريين لمقدمي الطلب لدى\nالجهات الحكومية أو الخاصة داخل أو خارج المملكة للتأكد من صحة البيانات والمستندات المقدمة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة",
      "number": "",
      "content_ar": "1.\nتصدر الوزارة الترخيص لمقدم الطلب بعد استيفاء كافة الشروط والإجراءات المطلوبة وفقً ا لهذه القواعد، ومنها على سبيل المثال لا\nالحصر:\nأ- توفير الموارد البشرية والنظم.\nب- التجهيزات اللازمة لبدء النشاط.\n2.\nللوكالة اتخاذ الإجراءات اللازمة للتحقق من استيفاء مقدم الطلب للمتطلبات المشار إليها في هذه القواعد بكافة الوسائل، مثل القيام\nبزيارة لمقر الشركة ومقابلة مسؤوليها والاطلاع على أنظمتها وإجراءاتها وسجلاتها، ولها إلغاء الموافقة المبدئية في حال عدم استيفاء\nمقدم الطلب لهذه المتطلبات.\nالفصل الأول: التراخيص",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة \nللحصول على",
      "number": "",
      "content_ar": "أي من التراخيص المسموح الاستثمار فيها وفق ما رود في",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة",
      "number": "",
      "content_ar": "، يشترط توافر الشروط الآتية:\n1. أن تكون شركة مساهمة مغلقة ويشترط أن يكون رأس مال الشركة مملوكًا بالكامل لأشخاص سعوديين.\n2. يستثنى من الفقرة رقم )1( المستثمر الأجنبي الذي تحققت فيه اشتراطات الاستثمار الأجنبي في هذه القواعد.\n3. مع مراعاة أحكام نظام الشركات، يشترط للحصول على ترخيص الشركة استيفاء الحد الأدنى لرأس المال المدفوع وتقديم ضمان بنكي\nباسم الوزارة أو أي جهة تفوضها الوزارة.  وفقً ا للجدول الآتي:\nم الكيان ضمان بنكي )*( رأس مال الشركة المدفوع مدة الترخيص\n1 شركة الموارد\nالبشرية كبيرة\n10,000,000\nعشرة ملايين ريال سعودي\n100,000,000\nمئة مليون ريال سعودي عشر )10\n( سنوات\n2 شركة استقدام\nمتوسطة\n5,000,000\nخمسة ملايين ريال سعودي\n50,000,000\nخمسون مليون ريال سعودي خمس )5( سنوات\n3 شركة استقدام\n2,000,000\nاثنان مليون ريال سعودي\n20,000,000\nعشرون مليون ريال سعودي خمس )5( سنوات\n4 شركة استقدام\nصغيرة\n2,000,000\nاثنان مليون ريال سعودي\n5,000,000\nخمسة مليون ريال سعودي خمس )5( سنوات\n)*( أو تقديم تأمين مخاطر الإخفاقات بحقوق العملاء وفق العقود المبرمة والجوانب المالية المترتبة على شكاوى العملاء.\n58\n4.\nللوزارة أن تُلزم الشركات بتغطية تأمينية لمخاطر الإخفاقات بحقوق العملاء وفق العقود المبرمة والجوانب المالية المترتبة على\nشكاوى العملاء بما يتناسب مع طبيعة وحجم وتعدد أوجه أعمالها ولا يُسمح للشركة بممارسة نشاطها إذا كانت مدة التأمين\nالمتبقية تقل عن 3 أشهر.\n5.\nللوكالة طلب زيادة الضمان البنكي وفق النسب والضوابط التي يتم تحديدها عند ممارسة الشركة للنشاط المرخص لها في الحالات\nالتالية:\n§\nزيادة عقود التوسط في استقدام العمالة.\n§\nطلب المرخص له زيادة عدد التأشيرات التي يمكن له استخدامها.\n§\nالتغيرات في أوضاع السوق.\n§\nبناءً على النموذج التشغيلي للشركة.\n§\nأداء المرخص له وفقا لمؤشرات الأداء ومعايير الحد الأدنى.\n§\nزيادة الشكاوى والتأخر في الاستقدام أو العقود مع العملاء أو ضعف جودة الخدمات المقدمة.\n§\nأي حالات أخرى يصدر بها قرار من الوزير .",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة",
      "number": "",
      "content_ar": "أ( يجوز للمرخص له _ بعد موافقة الوكالة واستكمال اجراءات الترخيص من الجهات المشرفة إن وجدت _ أن يمارس أياً من الأنشطة\nالمساندة لنشاط الاستقدام وتقديم الخدمات العمالية ذات العلاقة بطبيعة النشاط وفق الآتي:\n1.\nأنشطة إيواء العمالة.\n2. أنشطة تدريب وتأهيل العمالة\n3. أنشطة تقديم الخدمات المساندة على سبيل المثال )صيانة منزلية – أنشطة الرعاية الصحية – الأنشطة الاجتماعية(.\n4. أي نشاط آخر يصدر به قرار من الوزير.\nب( يجوز للمرخص له _ بعد موافقة الوكالة واستكمال اجراءات الترخيص من الجهات المشرفة إن وجدت _ أن يمارس أياً من الأنشطة\nالممكنة لنشاط الاستقدام وتقديم الخدمات العمالية وفق الآتي:\n1.\nتقديم الخبرة والاستشارة في مجال الإدارة\n2.\nاستثمار النقد المتاح في خزينتها من خلال الودائع لدى البنوك التجارية المحلية\n3.\nأي نشاط آخر يصدر به قرار من الوزير.\nت( يُشترط ألا يتجاوز الاستثمار في الأنشطة الممكنة للمرخص له وليست ذات طبيعة مباشرة بالنشاط نسبة )30\n%\n( ثلاثون بالمئة من\nرأس المال المدفوع، أو مجموع حقوق الملكية في أخر قوائم مالية معتمدة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة العاشرة \n  اشتراطات طلب الموافقة المبد",
      "number": "",
      "content_ar": "ئية:\nعلى طالبي الترخيص تقديم الوثائق التالية عند تقديم طلب الترخيص:\n§\nتعبئة نموذج طلب الترخيص المعتمد من الوزارة )اضغط هنا( .\n§\nمشروع عقد التأسيس والنظام الأساسي للشركة وفقً ا للنموذج )اضغط هنا(.\n§\nالهيكل التنظيمي للشركة.\n§\nقـائمـة بـأرقـام الهويـة )وطنيـة / مقيم( نســبـة الملكيـة لجميع المتقـدمين والمســـاهمين وتعهـد بعـدم تغيير هـذه القـائمـة إلا بعـد\nموافقة الوكالة.\n§\nنماذج التحقق من الملاءمة المعدة من الوزارة )اضغط هنا( لكل شريك مؤسس وعضو في مجلس الإدارة.\n§\nيجب التزام الشركة بمتطلبات \"دليل متطلبات التعيين في مناصب الإدارة العليا \" الصادر عن الوزارة.\n§\nيجب أن يستوفي كل عضو شريك بالشركة ما يأتي:\nالمتطلبات الأهلية والنظامية المحددة في هذه القواعد.\nالتحقق من نماذج الملاءمة التي تقررها الوزارة، وعلى وجه الخصوص يشترط في العضو الشريك الآتي:\n1. ألا يكون قد صدر بحقه حكم بجريمة مخلة بالشرف أو الأمانة، أو أي من المخالفات المتعلقة بالأحكام المنظمة لحماية الطفل أو\nالأحكام المتعلقة بالاتجار بالأشخاص، ما لم يرد له اعتباره.\n2. ألا يكون قد سبق له الحصول على ترخيص بصفة مستقلة أو كان شريكًا في شركة لممارسة أي من الأنشطة الواردة في هذه\nالقواعد وألغى الترخيص بقرار أو حكم قضائي كجزاء استنادًا لهذه القواعد أو أي نظام آخر، ما لم يمض على ذلك خمس سنوات\nعلى الأقل.\n59\n3. ألا يكون قد سبق رفض طلب الترخيص له بممارسة نشاط الاستقدام وتقديم الخدمات العمالية أو تجديده خلال سنة على الأقل.\n§\nالمسح الأمني للأشخاص الطبيعيين والتحقق من السجلات التاريخية للمساهمين الاعتباريين.\n§\nاستكمال نموذج الخطة التفصيلية للعمل )اضغط هنا( على أن تشمل:\nالاسم المقترح للشركة )يجب إرفاق ما يثبت حجز الاسم(\nاستراتيجية الشركة على ان تحتوي السياسات والإجراءات التي توفر خدمات ذات جودة.\nالســوق المســتهدفة )وصــف الشــريحة المســتهدفة من العملاء )المنشــآت( بناءً على النشــاط والتوزيع الجغرافي وأي\nتصنيف آخر تستخدمه الشركة(\nالهيكل التنظيمي المقترح لعمل الشركة على ان يتضمن حوكمة واضحة.\nخطة العمل.\nالأنشطة والخدمات التي ستطرح مع السوق المستهدفة.\nنموذج عمل الشركة واستراتيجيتها.\nالخدمات والباقات المقدمة.\nقائمة الدخل.\nملاءمة المساهمين وفق نموذج الملاءمة المعتمد.\n§\nضمان بنكي ابتدائي من أحد البنوك المحلية غير قابل للإلغاء بمبلغ يعادل )2\n%\n( من رأس المال الشركة.\n§\nإذا كان طالب الترخيص مستثمرًا أجنبيًا فيجب تقديم المستندات الإضافية التالية:\nصورة ترخيص وزارة الاستثمار في مجال الاستقدام وتقديم الخدمات العمالية.\nيسمح فقط بالشريك الاعتباري على شريطة أن يكون لديه شهادة خبرة ومعرفة فنية لا تقل مدتها عن ثلاث )3( سنوات في\nنشاط التوسط في تقديم الخدمات العمالية، نشاط تقديم القوى العاملة( ويتم إثبات المعرفة الفنية بإرفاق السجلات\nوالمستندات",
      "content_en": "o\no\no\no\no\no\no\no\no\no\no\no\no\no"
    },
    {
      "header_ar": "المادة الحادية عشرة \nتسري جميع الالتزامات والحقوق المنصوص عليها في نظام الاستثمار ال",
      "number": "",
      "content_ar": "أجنبي ولائحته التنفيذية على الاستثمار الأجنبي في مجال الاستقدام\nوتقديم الخدمات العمالية إضافة الى الالتزام بأنظمة التأمين الصادرة من هيئة التأمين، على سبيل المثال لا الحصر نظام الشركات وجميع\nالأنظمة ذات العلاقة، لوائح وزارة البلديات والاسكان ونظام الاستثمار الأجنبي والأنظمة المتعلقة بالإعلانات التابعة لوزارة الاعلام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية عشرة",
      "number": "",
      "content_ar": "1.\nيجب أن يستوفي طلب الترخيص جميع المتطلبات المنصوص عليها في هذه القواعد، وفي حالة عدم استيفاء الطلب لكامل المتطلبات\nيعتبر الطلب لاغياً.\n2.\nتتولى الوزارة دراسة الطلب، ولها أن تتخذ أياً من الإجراءات الآتية:\nأ. طلب أي وثائق إضافية أو مستندات أخرى، أو أن تطلب حضور من يمثل مقدم الطلب إلى الوزارة للإجابة عن أي استفسار، أو لتوضيح\nأي مسألة تتعلق بطلب الموافقة على الترخيص، وإذا لم يتم تقديم الوثائق أو المستندات أو لم يحضر ممثل مقدم الطلب خلال\nثلاثين )30\n( يومً ا من تاريخ إبلاغه اعتبر الطلب لاغياً.\nب. تتم دراسـة الطلب من قبل الوزارة وفي حال الموافقة ويمنح المتقدم الموافقة المبدئية للتأسـيس بفترة لا تتجاوز )180\n( يوم، على أن\nيتقدم بالحصول على الترخيص النهائي بعد استكمال الاشتراطات.\nج. إشــعار مقدم الطلب بالموافقة المبدئية عند اكتمال طلبه بعد اســتيفاء جميع المتطلبات المنصــوص عليها في القواعد. ولا يجوز\nالبدء في ممارسة نشاط الاستقدام وتقديم الخدمات العمالية إلا بعد الحصول على الترخيص.\nد.\nرفض الطلب بشرط أن يكون مسببًا.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة عشرة \nيجب على كل عضو في مجلس ال",
      "number": "",
      "content_ar": "إدارة، أو عضو مرشح لمنصب في الإدارة العليا أن يستوفي متطلبات الأهلية المهنية ومتطلبات الملاءمة\nالتي تقررها الوزارة. كما يأتي:\n1.\nألا يكون قد سبق إدانته بجريمة مخلة بالشرف أو الأمانة، أو أي من المخالفات المتعلقة بالأحكام المنظمة لحماية الطفل أو الأحكام\nالمتعلقة بالاتجار بالأشخاص، ما لم يرد له اعتباره.\n2.\nكما يشترط في المرشح لمنصب في الإدارة العليا الآتي:\nأ. ألا يكون قد فصل أو عزل تأديبيًا من وظيفة سابقة.\nب. ألا يكون عزل تأديبيًا من وظيفة قيادية تنفيذية في أحد الشركات.\n60",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة عشرة \nاشتراطات استكمال التراخيص النها",
      "number": "",
      "content_ar": "ئي:\n•\nإشعار الوكالة قبل ثلاثين يومً ا من البدء في إجراءات الموافقة النهائية للشركة لطلب تحديد موعد الزيارة الترخيصية.\nبناءً على نتائج الزيارة الترخيصية )وفق النموذج المعد لمعايير هذه الزيارة( يتم إبلاغ الشركة بالموافقة على اصدار الترخيص، أو رفضه،\nأو طلب التعديلات ومنحه فرصة أخيرة على أن تكون محددة من تاريخ الزيارة الترخيصية، وفق الاشتراطات التالية:\nأ- إيداع رأس مال كامل مدفوع وفق كيان الشركة المحدد في",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة من هذه القواعد",
      "number": "",
      "content_ar": ".\nب- تقديم ضمان بنكي نهائي وفق ماورد في",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة في هذه القواعد من",
      "number": "",
      "content_ar": "أحد البنوك المحلية غير قابل للإلغاء صادر\nلصالح الوزارة أو من تفوضه لإجراءات استقبال ومعالجة الشكاوى على ان يغطي مدة الترخيص بالإضافة الى سنتين\nإضافيتين.\nت- للوزارة الزام المرخص لهم باستبدال الضمان البنكي المحدد في الفقرة )ب( من هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة بتغطية ت",
      "number": "",
      "content_ar": "أمينية لمخاطر\nالإخفاقات بحقوق العملاء وفق العقود المبرمة والجوانب المالية المترتبة على شكاوى العملاء، وفق الضوابط التي\nتصدرها الوكالة بهذا الشأن.\nث- تأمين سكن للعمالة بنسبة تتوافق مع مستهدفات الشركة على ان يتم توفير السكن وفق المواصفات المحددة من الوزارة\nومن وزارة البلديات والإسكان.\nج- توفير مقر رئيسي للشركة.\n§\n.\n§\nتوفير مركز اتصال بعدد اللغات للدول المستهدفة لخدمة عمالة الشركة.\n§\nتعيين موظفي إدارة الشركة.\n§\nمطابقة خطة العمل التفصيلية المقدمة مع ما تم تنفيذه خلال )180\n( يوم\n§\nإنشاء موقع إلكتروني تفاعلي أو تطوير تطبيق للأجهزة الذكية.\n§\nالربط مع الوزارة والجهات ذات العلاقة من خلال النُظم الإلكترونية، بما في ذلك البيانات المتعلقة بالسجلات الإلكترونية.\n§\nالتسجيل في الأنظمة الإلكترونية التي تحددها الوزارة.\n§\nتخصيص أو إنشاء مركز اتصال ووسائل لتلقي الشكاوى من عملاء الشركة.\n•\nدون الاخلال بما ورد في",
      "content_en": "تطوير نظام تخطيط موارد المنشأة Enterprise resource planning (ERP)"
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "العاشرة( من هذه القواعد، إذا كان طالب الترخيص مستثمرًا أجنبيًا أو يعمل مع مستثمر أجنبي،\nفيجب تقديم المستندات الإضافية التالية:\n§\nصورة ترخيص وزارة الاستثمار في مجال الاستقدام وتقديم الخدمات العمالية.\n§\nيسمح فقط بالشريك الاعتباري على شريطة أن يكون لديه شهادة خبرة ومعرفة فنية لا تقل مدتها عن ثلاث )3( سنوات في\nنشاط التوسط في تقديم الخدمات العمالية، نشاط تقديم القوى العاملة ويتم إثبات المعرفة الفنية بإرفاق السجلات\nوالمستندات.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة عشرة \nتكون مدة الترخيص وفق ما هو موضح في المادة )",
      "number": "",
      "content_ar": "الثامنة( من هذه القواعد، ويتم تجديد الترخيص بناءً على طلب الشركة عبر المنصة\nالمعتمدة؛ وفقً ا للإجراءات الآتية:\n1.\nتُقدم الشركة طلب تجديد الترخيص عبر المنصة المعتمدة قبل انتهائه بمدة لا تقل عن مئة وثمانين )180\n( يوماً، مرفقً ا به تجديد الضمان\nالبنكي ليشمل مدة التجديد وسنتين إضافيتين، وأي مستندات أو طلبات تحددها الوكالة.\n2.\nتغطية تأمينية كافية لمخاطر الإخفاقات المهنية بما يتناسب مع طبيعة وحجم وتعدد أوجه أعمالها وفق ما يصدر من الوكالة من\nتعليمات خاصة فيها.\n3.\nللوكالة بعد دراسة الطلب، والاطلاع على تقييمات الشركة، والمخالفات وتحقيق معايير الحد الأدنى من الأداء العام التي تم رصدها عليها\nأن تتخذ أحد الإجراءات الآتية:\nأ. الموافقة على طلب تجديد الترخيص.\nب. الموافقة على طلب تجديد الترخيص لمدة محددة.\nج. رفض طلب تجديد الترخيص على أن يكون القرار مسببًا ويجب على الشركة في هذه الحالة أن تتوقف عن ممارسة نشاطها بعد انتهاء\nالترخيص، وتصفي جميع التزاماتها تجاه موظفيها، وعمالها، وعملائها، وأصحاب العمل المتعاملين معها، وتبقى الشركة\nومسؤوليها مسؤولين أمام الوزارة عما قد يظهر من مخالفات، أو تصرفات ترتب عليها حقوقًا للغير. على أن يتم تزويد الوزارة بما يتم\nنحو تصفية أعمالها مع احتفاظ الوزارة او من تفوضه بالضمان البنكي لمدة سنتين من تاريخ انتهاء الترخيص.\nد. تعليق طلب تجديد الترخيص إلى حين معالجة الملاحظات المحددة من الوكالة خلال المدة المحددة على ألا تتجاوز )30\n( يوم.\n61",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة عشرة \nيجوز للشركة",
      "number": "",
      "content_ar": "أن تطلب تعديل ترخيصها من النشاط الذي تمارسه إلى نشاط آخر وفقً ا لما هو منصوص عليه من شروط في",
      "content_en": ""
    },
    {
      "header_ar": "المادة )",
      "number": "",
      "content_ar": "الثامنة(\nمن هذه القواعد بما لا يتعارض مع أحكامها، وذلك في أي وقت أثناء سريان مدة الترخيص، على أن يكون ذلك وفق الإجراءات الآتية:\n1.\nتقدم الشركة عبر المنصة المعتمدة طلب تعديل الترخيص، مرفقً ا به ما يلي:\nأ. اقتراح التعديلات التي ترغب الشركة بإجرائها، والغرض الذي دعاها إلى ذلك، وأثره على أعمالها.\nب. تقديم المستندات المحددة في هذه القواعد.\n2.\nللوكالة بعد دراسة الطلب، والاطلاع على تقييمات الشركة والمخالفات التي تم رصدها عليها، أن تتخذ أحد الإجراءات التالية:\nأ. الموافقة المبدئية على طلب تعديل الترخيص، التي تخول الشركة استكمال الإجراءات، والمتطلبات المنصوص عليها في هذه\nالقواعد، مع التعديل في رأس مال الشركة، والضمان البنكي حسب التعديل المطلوب للحصول على الترخيص بالنشاط الجديد.\nب. رفض الطلب على أن يكون قرار الرفض مسبباً.\nالفصل الثاني: إلغاء الترخيص",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة عشرة \nيجوز للمرخص له",
      "number": "",
      "content_ar": "أن يطلب إلغاء ترخيصه، على أن يكون ذلك وفق الإجراءات الآتية:\n1.\nيُقدم المرخص له طلب الإلغاء من خلال المنصة المعتمدة، مرفقً ا به خطة تنفيذية للإلغاء على أن يتم تنفيذ الاشتراطات الآتية خلال\nمئة وثمانين )180\n( يوم:\nأ. تعهد بالوفاء بجميع الالتزامات الناشئة عن الترخيص المطلوب إلغاؤه، على أن يتضمن التعهد إقراراً بأنه في حال تأخر المرخص\nله عن وفاءه بالالتزامات، يحق خصم القيمة المقابلة لهذه الالتزامات من الضمان البنكي للوفاء بها دون اعتراض منه.\nب. آلية التعامل مع الالتزامات المالية والتعاقدية تجاه الموظفين والعملاء والعمالة، والحقوق المترتبة عليه في ظل الإلغاء.\nج. تحديد مدى تأثير الإلغاء على أصحاب المصلحة.\nد. بيان بالمدة الزمنية اللازمة للإلغاء والتصفية.\nه. خطة الإعلان الخاصة بالتصفية.\nو. أي مستندات تطلبها الوزارة.\n2.\nعلى المرخص له التوقف عن ممارسة النشاط اعتباراً من تاريخ تقديم طلب الإلغاء، وبعد موافقة الوزارة يقوم بعمل الإجراءات الآتية:\nأ. البدء بتنفيذ خطة التصفية تتضمن ما تم تحديده في الفقرة رقم )1( من هذه المادة.\nب. تقرير نهائي يقدم للوكالة مدعماً بالمستندات اللازمة التي توضح تنفيذه للخطة.\nج. يحق للوكالة التحقق من وفاء المرخص له بالتزاماته، وتلزم المرخص له باتخاذ أي تدابير تراها ضرورية لحماية حقوق الغير، ويبقى\nالشركاء خاضعين لهذه القواعد، ومسؤولين أمام الوزارة عما قد يظهر من مخالفات، أو تصرفات رتبت حقوقًا عليه للغير، مع\nاحتفاظ الوزارة او من تفوضه بالضمان البنكي لمدة سنتين من تاريخ إلغاء الترخيص.\n3.\nتقوم الوكالة المختصة بإلغاء الترخيص بناءً على طلب المرخص له بعد استيفاء كافة المتطلبات المنصوص عليها في هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة \nوهذه القواعد وعلى المرخص له",
      "number": "",
      "content_ar": "إبلاغ الجهات ذات العلاقة.\nالباب الثالث: السياسات والتنظيمات الداخلية\nالفصل الأول: اللوائح والسياسات",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة عشرة \nعلى الشركة وضع لوا",
      "number": "",
      "content_ar": "ئح داخلية خاصة بها واعتمادها من مجلس الإدارة، ويجب أن تتضمن _بحد أدنى_ ما يأتي:\nأ.  وصف الهيكل التنظيمي متضمنًا الإدارات والوظائف جميعها ومهام ومسؤوليات كل منها.\nب. ضوابط الاستقلالية وفصل المهام.\nج. اختصاصات مجلس الإدارة ولجانه وتشكيلها ومسؤوليات كل منها.\nد. سياسات التعويضات والمكافآت.\nه. ضوابط العمل عند تضارب المصالح.\nو. ضمانات النزاهة والشفافية.\nز. ضمانات الالتزام بالأنظمة واللوائح ذات العلاقة.\nح. سياسة الحفاظ على سرية المعلومات.\nط. ضوابط حماية أصول الشركة.\n62",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة عشرة \nعلى الشركة وضع سياسات تنظيمية",
      "number": "",
      "content_ar": "، تتضمن أدلة العمل وإجراءات سيره، وتحديثها بصفة دورية، وتبليغها للموظفين المعنيين في وقت\nيمكّنهم من الالتزام بها، ويجب أن تتضمن السياسات التنظيمية _بحد أدنى_ ما يأتي:\nأ. سياسة تقديم الخدمات العمالة \"المساندة والمهنية “.\nب. سياسات الإدارة المالية والمحاسبة.\nج. سياسات تقنية وأمن المعلومات.\nد. سياسة خدمة العملاء.\nه. سياسة إدارة استقبال ومعالجة شكاوى العاملين والعملاء.\nو. سياسة إدارة الاستقدام.\nز. سياسة إدارة وإيواء العمالة.\nح. سياسة إدارة المخاطر وتقييمها ومعالجتها ومراقبتها والإفصاح عنها.\nط. نظام الرقابة الداخلية.\nي. سياسة المراجعة الداخلية.\nك. سياسة الالتزام بالأنظمة واللوائح والتعليمات ذات العلاقة.\nل. الرواتب والمكافآت والحوافز، بما في ذلك رواتب أعضاء الإدارة العليا والموظفين وحوافزهم ومكافآت أعضاء مجلس\nالإدارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة العشرون \nيجب على المرخص له",
      "number": "",
      "content_ar": "_على وجه الخصوص_ وضع سياسات وإجراءات داخلية لمكافحة جرائم الاتجار بالأشخاص وتشغيل الأطفال والأحداث.\nالفصل الثاني: الإدارة",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والعشرون \nيتعين على الشركة استيفا",
      "number": "",
      "content_ar": "ء الاشتراطات التالية:\n1.\nالحصول على موافقة الوكالة لتعيين مرشحين دائمين أو مرشحين مؤقتين للوظائف الآتية:\nأ. الرئيس التنفيذي\nب. مدير الالتزام\n2.\nكما يجب استيفاء متطلبات الأهلية المهنية ومتطلبات الملاءمة التي تقررها الوزارة، وللوكالة المختصة طلب أي مستندات تتعلق\nبتعيينهم في المناصب المشار إليها في الفقرة )1(، ولها وضع أي قيود أو اشتراطات متعلقة بتعيين أي منهم.\n3.\nيجب على المرخص له عند تقديم أي عروض عمل للتعيين الدائم والمؤقت في المناصب المشار لها في الفقرة )1( من هذه المادة، إبلاغ\nالمرشحين أنّ  هذه الوظائف تتطلب الحصول على موافقة الوزارة.\n4.\nيجب ألا يتولى المرشحون للمناصب العليا مسؤولياتهم، أو يقوموا بممارسة صلاحياتهم، أو الإعلان عن تعيينهم بشكل دائم أو مؤقت\nقبل الحصول على موافقة الوزارة.\n5.\nيجب على المرخص له وضع سياسات ومعايير وإجراءات للترشيح لمناصب الإدارة العليا للتأكد من أن جميع المرشحين وشاغلي\nالمناصب يلبون معايير الصلاحية التي حددتها الوزارة. ويجب أن تتضمن هذه السياسات والمعايير والإجراءات _بحد أدنى_ ما يأتي:\nأ. إجراءات التقييم.\nب. الإجراءات التي يجب اتخاذها في حالة عدم استيفاء شاغلي المناصب الإدارية العليا لجميع المعايير.\nج. متطلبات مراجعة السياسة وحديثها من وقت لآخر حسب الحاجة.\n6.\nيجب أن يكون مجلس إدارة المرخص له مسؤولاً عن ضمان صلاحية وملاءمة الرئيس التنفيذي والعضو المنتدب ومدير الالتزام وقدرتهم\nعلى اتباع سياسات ومتطلبات وإجراءات المرخص له ذات الصلة.\n7.\nيجوز للوكالة إلغاء عدم الممانعة الممنوحة للمرخص له عند تعيين أو تجديد مدة التعيين المؤقتة لشاغل مناصب الإدارة العليا الحالية\nإذا وجدت الوزارة أياً مما يأتي:\nأ. عدم تعاون شاغل مناصب الإدارة العليا أو تجاهله لما يرد من الوزارة أو إغفاله لواجباته.\nب.  إخفاء المعلومات أو تقديم معلومات غير دقيقة.\nج. ارتكاب أي مخالفة.\nد.\nالتحايل على أي من الاشتراطات أو التعليمات الصادرة عن الوزارة.\n63\nالفصل الثالث: الموارد البشرية",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والعشرون",
      "number": "",
      "content_ar": "1.\nيجب على المرخص له انشاء وحدة إدارية مستقلة للموارد البشرية تتولى تنفيذ المهام ذات العلاقة، على أن يشمل عملها الآتي:\nأ. تطوير وتنمية مهارات القوى العاملة.\nب. مراقبة وتعزيز تجربة العمالة في سوق العمل ومع المرخص له.\nج. تحليل أي سياسات وإجراءات وعمليات جديدة، والتوصية بالإجراءات اللازمة للتكيف مع اللوائح والسياسات الجديدة.\nد.\nإعداد خطط تنمية الموارد البشرية للمرخص له، والمبادئ التوجيهية المكتوبة والمواد التدريبية للموظفين كلما دعت الحاجة.\nه. إعداد تقارير نيابة عن المرخص له عن كمية ونوعية وتركيب القوى العاملة كلما دعت الحاجة.\n2.\nيجب على المرخص له تعيين عدد كاف من الموظفين في هذه الوحدة الإدارية الفقرة )1( بما يتناسب مع نموذج عمل الشركة وحجمها،\nويجب على كل من يعمل في هذه الوحدة أن يستوفي الشروط الاتية:\nأ.\nأن يكون سعودي الجنسية.\nب.  أن يكون حاصلاً على مؤهل لا يقل عن شهادة جامعية أو ما يكافئها، أو أن تكون لديه خبرة لا تقل عن ثلاث )3( سنوات في مجال\nالموارد البشرية للدور الإشرافي.\nج. الخبرة في إعداد وتنفيذ خطط تنمية الموارد البشرية.\nد.\nألا يكون قد سبق إدانته بجريمة مخلة بالشرف أو الأمانة، أو أي من المخالفات المتعلقة بالأحكام المنظمة لحماية الطفل أو الأحكام\nالمتعلقة بالاتجار بالأشخاص، ما لم يرد له اعتباره، أو تمر مدة لا تقل عن خمسة )5( سنوات على تنفيذ العقوبة المحكوم عليه بها في\nهذه الجريمة.\nالفصل الرابع: المراجعة الداخلية",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والعشرون",
      "number": "",
      "content_ar": "1.\nعلى الشركة إنشاء إدارة للمراجعة الداخلية ترتبط مباشرة بلجنة المراجعة، وتكون مستقلة في أداء مهامها.\n2.\nتتولى إدارة المراجعة الداخلية تقييم نظام الرقابة الداخلية، والتحقق من مدى التزام الشركة وموظفيها بالأنظمة واللوائح والتعليمات\nالسارية وسياسات الشركة ويجب تمكين إدارة المراجعة الداخلية من الاطلاع على المعلومات.\n3.\nتعمل إدارة المراجعة الداخلية وفق خطة شاملة للمراجعة معتمدة من لجنة المراجعة المنبثقة من مجلس الإدارة، وتحدث هذه الخطة\nدوريًّا.\n4.\nيجوز للشركة إسناد مهام المراجعة الداخلية إلى مقدم خدمات خارجي بعد الحصول على موافقة الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والعشرون",
      "number": "",
      "content_ar": "1.\nتعد إدارة المراجعة الداخلية تقريرًا مكتوبًا عن أعمالها وتقدمه إلى لجنة المراجعة بشكل نصف سنوي على الأقل، ويجب أن يتضمن هذا\nالتقرير نطاق المراجعة وما انتهت إليه من نتائج وتوصيات، إضافة إلى تضمنه الإجراءات التي اتخذتها كل إدارة في شأنها وتوصيات المراجعة\nالسابقة وأي ملاحظات في شأنها والملاحظات التي لم تتم معالجتها في الوقت المناسب ودواعي ذلك.\n2. تعد إدارة المراجعة الداخلية تقريرًا عامًّ ا مكتوبًا وتقدمه إلى لجنة المراجعة في شأن عمليات المراجعة التي أجريت خلال السنة المالية\nومقارنتها مع الخطة المعتمدة مبينًا فيه أسباب أي إخلال أو انحراف عن الخطة إن وجد خلال الربع التالي لنهاية السنة المالية المعنية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة والعشرون \nعلى المرخص لهم حفظ تقارير المراجعة ومستندات العمل متضمنة بوضوح ما",
      "number": "",
      "content_ar": "أنجز وما خلصت إليه من نتائج وتوصيات وما تم في شأن\nتلك التوصيات.\n64\nالفصل الخامس: إدارة الالتزام",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والعشرون",
      "number": "",
      "content_ar": "1.\nعلى الشركة إنشاء إدارة مستقلة تتولى مهام الالتزام بنظام العمل وقواعد ممارسة الاستقدام وتقديم الخدمات العمالية ولائحة\nالعمالة المساندة وأي ضوابط أو اشتراطات أو تعليمات صادرة من الوزارة فيما يخص الأنشطة المرخصة للشركة وترتبط تنظيميًّا\nبمجلس إدارة الشركة.\n2. تعيين مدير لإدارة الالتزام بقرار من مجلس إدارة الشركة.\n3. يتمتع مدير الالتزام بالاستقلال في أداء المهام الموكلة إليه، ولا يجوز له ممارسة أي مهام إدارية أخرى.\n4. على إدارة الالتزام رفع تقارير الالتزام إلى مجلس الإدارة بشكل ربع سنوي يتضمن بحد أدنى المخاطر الرئيسية المتعلقة بالالتزام\nوالتي تواجه الشركة، مع تحليل العمليات والإجراءات القائمة ومدى فعاليتها واقتراح أي تعديلات أو تغييرات.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والعشرون \nتختص",
      "number": "",
      "content_ar": "إدارة الالتزام بالتحقق من الالتزام بالأنظمة واللوائح والتعليمات السارية، والقيام بالمهام اللازمة لذلك، ومن بينها الآتي:\nأ. التعرف على جميع مخاطر الالتزام والتعامل معها ومراقبة تطوراتها.\nب. تحليل ما يستجد من سياسات وإجراءات وعمليات والتوصية بإجراءات للتعامل مع مخاطر الالتزام ذات العلاقة.\nج. جمع الملاحظات المتعلقة بالالتزام، وإعداد إرشادات مكتوبة للموظفين كلما اقتضت الحاجة.\nد. مراقبة الالتزام بالأنظمة والتشريعات الإشرافية والرقابية، والقرارات الوزارية والتعليمات المتعلقة بأنشطة الاستقدام\nوتقديم الخدمات العمالية.\nه. مراقبة الالتزام بالأنظمة والتعليمات التي تصدرها الجهات الحكومية ذات العلاقة.\nو. رفع الوعي بقضايا الالتزام وتدريب الموظفين في شأن موضوعاته من خلال برامج دورية.\nز.\nإبلاغ مجلس الإدارة فوراً والوزارة في حال اكتشاف أي تجاوزات أو مخالفات جسيمة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والعشرون \nي",
      "number": "",
      "content_ar": "ُعين مدير الالتزام بعد موافقة الوكالة المختصة واستيفاء الشروط الآتية:\nأ. أن يكون سعودي الجنسية.\nب. أن يكون حاصلاً على مؤهل لا يقل عن شهادة الثانوية العامة وخبرة لا تقل عن ثلاث )3( سنوات في نشاط التوظيف أو الاستقدام،\nمع ما لا يقل عن سنة في الالتزام أو التدقيق الداخلي أو وظيفة قانونية في مجال الأعمال أو ما شابه ذلك أو مؤهل جامعي وخبرة لا\nتقل عن سنتين في الالتزام أو التدقيق الداخلي أو وظيفة قانونية في مجال الأعمال أو ما شابه ذلك، وفقً ا لبيانات التأمينات\nالاجتماعية.\nج. ألا تكون له صلة قرابة أو صلة بأعضاء مجلس الإدارة أو الإدارة العليا.\nد. ألا يكون قد سبق إدانته بجريمة مخلة بالشرف أو الأمانة، أو أي من المخالفات المتعلقة بالأحكام المنظمة لحماية الطفل أو الأحكام\nالمتعلقة بالاتجار بالأشخاص، ما لم يرد له اعتباره، أو تمر مدة لا تقل عن خمس )5( سنوات على تنفيذ العقوبة المحكوم عليه بها في\nهذه الجريمة.\nه. تعبئة نموذج الملائمة.\nكما يحق للوكالة أن تطلب أي مستندات أو نماذج تتعلق بتعيين مدير الالتزام، كما يحق لها وضع أي قيود أو متطلبات تتعلق بتعيينه، بما في\nذلك على سبيل المثال لا الحصر تقييم أو اعتماد الكفاءة وفقً ا لمعايير الوزارة.\nالتاسعة والعشرون\nيجب أن يكون عدد الموظفين في إدارة الالتزام كافيًا ومتناسبًا مع طبيعة عمل المرخص له وحجمه.\nالفصل السادس: الحسابات",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثلاثون \nعلى الشركة اتباع معايير المحاسبة الدولية في",
      "number": "",
      "content_ar": "إعداد حساباتها وقوائمها المالية، والالتزام بالأنظمة والتعليمات المقررة من الجهات ذات\nالعلاقة بشأن القوائم المالية ومعايير المحاسبة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والثلاثون \nتلتزم الشركة بتزويد الوزارة بالقوا",
      "number": "",
      "content_ar": "ئم المالية المراجعة والمدققة وتقرير مراجع الحسابات وتقرير مجلس الإدارة وأي مستندات أخرى تتعلق\nبحسابات المرخص له وفقاً للتعليمات التي تحددها وكالة الوزارة المختصة. ويجوز للوكالة الآتي:\n65\n1.\nإلزام المرخص له بتغيير مراقب الحسابات، أو أن تتولى تعيين مراقب حسابات خارجي آخر على حساب المرخص\nله.\n2.\nإلزام المرخص له بتوثيق الحساب البنكي لدى الوزارة أوفي أي من الأنظمة الإلكترونية.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والثلاثون \nللوكالة فحص سجلات المرخص له وحساباته بواسطة موظفيها",
      "number": "",
      "content_ar": "أو بواسطة مراجعين تعينهم الوزارة، كما يتوجب عليه ما يلي:\n1.\nتسهيل مهمة من تكلفه الوكالة بالفحص والتعاون معه، وعلى الأخص الآتي:\nأ. إطلاع المكلف بالفحص على سجلات المرخص له وحساباته والوثائق التي يرى ضرورة الاطلاع عليها\nلأداء مهامه.\nب. تزويد المكلف بالفحص بالمعلومات والإيضاحات فور طلبها.\nج. التصريح للمكلف بالفحص بأي تجاوزات أو مخالفات في أعمال الشركة فور البدء في مهمته.\nد. التقيد بتطبيق التوصيات والتعليمات الموجهة من الوزارة للشركة لمعالجة الملاحظات التي تُكتشف خلال جولات\nالفحص.\n2.\nتقديم جميع المعلومات والمستندات الخاصة بالشركة وأنشطتها ومساهميها وموظفيها للوكالة المختصة فور طلبها.\nلا يجوز للمرخص له أو أحد الموظفين التابعين له إخفاء أو محاولة إخفاء أي معلومات أو تجاوزات أو الامتناع عن الإجابة عن أي استفسارات\nيطلبها المكلف بالفحص أو التهاون في تزويده بما يطلبه من معلومات ومستندات في الوقت المطلوب.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والثلاثون \nيتحمل المرخص له تكاليف",
      "number": "",
      "content_ar": "أي طرف ثالث تعينه الوزارة لمباشرة أي من الإجراءات الرقابية المذكورة وفق أحكام هذه القواعد.\nالباب الرابع: تقديم الخدمة\nالفصل الأول: التوثيق",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والثلاثون",
      "number": "",
      "content_ar": "1.\nيجـب على المرخص لـه الالتزام بتوثيق البيـانـات والمعلومـات التي تطلبهـا الوزارة في أنظمتهـا أو المنصـــة المعتمـدة ومنهـا على ســبيـل\nالمثال لا الحصر الآتي:\nأ. بيانات جميع العاملين لديه.\nب. توثيق جميع العقود والتعاملات مع العملاء.\nج. بيانات المرخص له بما في ذلك المقر الذي يمارس فيه النشاط، مع تحديث البيانات عند الحاجة للتعديل.\nد. نشر جميع أسعار الأنشطة المرخص له بممارستها في الموقع المعتمد من الوزارة والمنصة المعتمدة.\nه. بيانات الموظفين المعتمدين للتعامل مع سفارات المملكة في الخارج في الموقع المعتمد من الوزارة.\nو. الحساب البنكي المعتمد لإرادات المرخص له، وفق التعليمات التي تحددها الوزارة.\nز. عقود الارتباط مع مكاتب الإرسال، وتوثيق تكاليف الاستقدام حسب نوع وجنس العمالة المستقدمة.\nح. بيانات إسكان الإيواء.\n2.\nفي حال قام المرخص له بتحديث بياناته او معلوماته، فيلتزم بتوثيق هذا التحديث خلال )30\n( يوما من تاريخ حدوثه.\nالفصل الثاني: إجراءات تقديم الخدمات العمالية",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة والثلاثون  \nيقوم المرخص له بتقديم الخدمة",
      "number": "",
      "content_ar": "؛ وفقً ا للإجراءات الآتية:\nأ. التقدم في المنصة المعتمدة بطلب الحصول على تأشيرات الاستقدام وفقاً للضوابط التي تضعها الوكالة.\nب. اختيار العمال -من الذكور والإناث- مراعياً في ذلك توفر التخصصات المهنية، أو العلمية، أو الخبرة العملية المتوافقة\nمع المهن التي استقدموا أو استقطبوا لمزاولتها.\n66\nج. إبرام عقد عمل مع العامل وتوثيقه من خلال المنصة المعتمدة، على أن يكون العامل على معرفة كاملة بطبيعة\nعمله، وعلى أن يتضمن العقد حقوق والتزامات الطرفين، وتنشأ بموجب هذا العقد علاقة تعاقدية مباشرة بين\nالمرخص له والعامل، بحيث يكون المرخص له مسؤولاً  عن تسديد كافة حقوق العامل المترتبة عن تلك العلاقة، وفق\nالتعليمات التي أصدرتها الوزارة، والالتزام بأحكام نظام العمل ولائحته التنفيذية بهذا الشأن.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والثلاثون \nلا يجوز للمرخص له",
      "number": "",
      "content_ar": "_ بأي حال من الأحوال _ تشغيل عمالة تقديم الخدمات العمالية من فئة معينة، أو مهنة معينة لعمل فئة أخرى، أو مهنة\nأخرى إلا بموافقة الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والثلاثون \nتدخل العمالة التي تقدم خدماتها لدى عميل المرخص له من المنش",
      "number": "",
      "content_ar": "آت ضمن العمالة التي تحسب على أساسها نسب التوطين لديه، ما لم\nتضع الوزارة اشتراطات معينة لاحتساب تلك العمالة في نسب التوطين وعلى المرخص له الالتزام بالضوابط التي تضعها الوزارة في المنصة\nالمعتمدة لإنهاء العلاقة التعاقدية في حال تحول نطاق المنشآت المستفيدة إلى النطاق الغير مسموح له بالاستفادة من خدمات العمالة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والثلاثون \nيجب على المرخص لهم عند تقديم الخدمات الالتزام باشتراطات التوطين لدى عملا",
      "number": "",
      "content_ar": "ئها التي تصدرها الوزارة من حين لآخر وذلك وفق سجلات\nالأنظمة الإلكترونية المعتمدة لدى الوزارة، وعليه الامتناع عن تقديم خدماته بتوفير العمالة للعميل متى كانت العمالة المراد توفيرها\nللعميل تخل بنسبة التوطين الواجب توفيرها لديه، وعدم تقديم خدمات عمالية للمنشآت المتخصصة في الأنشطة المحظورة من قبل\nالوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة والثلاثون \nيجب على المرخص له",
      "number": "",
      "content_ar": "أن يوفر موظفين يتقنون لغة التواصل مع العمالة التابعة له، وله أن يستعين بجهات خارجية لهذا الشأن.\nالفصل الثالث: التزامات تقديم الخدمات",
      "content_en": ""
    },
    {
      "header_ar": "المادة ال",
      "number": "",
      "content_ar": "أربعون\nيجب على المرخص له الالتزام بالأنظمة واللوائح والتعليمات السارية ذات العلاقة بالاستقدام ومنها هذه القواعد وعليه اتخاذ الإجراءات\nوالضوابط اللازمة لمنع مخالفة أحكامها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية وال",
      "number": "",
      "content_ar": "أربعون\nعلى المرخص له قبل البدء بالاستقدام، التعاقد مع المكاتب المرسلة المعتمدة من الجهة المختصة، وفقً ا لعقود الارتباط المعتمدة، مع\nمراعاة عدد المكاتب المحددة في المنصة، والتعامل معها من خلال الأنظمة الإلكترونية التي تربط الطرفين. وعلى المرخص له:\n1. التحقق من التزام المكاتب المرسلة للعمالة بالأنظمة واللوائح والتعليمات والضوابط التي تضعها الوزارة.\n2. عدم المزايدة في رفع تكاليف الاستقدام بطرق مباشرة أو غير مباشرة والالتزام بالتكاليف المحددة في الاتفاقيات الدولية الثنائية.\nولا يعفى المرخص له من المسؤولية في حال عدم التزام المكاتب المرسلة بالأنظمة والتعليمات السارية في نشاط الاستقدام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية وال",
      "number": "",
      "content_ar": "أربعون\n•\nيجب على المرخص له الالتزام بالاسـتقدام من خلال مكاتب المرسـلة المعتمدة ولا يجوز للمرخص له الحصـول على مبالغ من\nالعامل لقاء استقدامه\n•\nيجب على المرخص له عدم استغلال أي معلومات شخصية للعامل ومعاملته بعدالة وانصاف دون تمييز.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة وال",
      "number": "",
      "content_ar": "أربعون\nعلى المرخص له أن يراعي قيمة المبالغ التي يتلقاها مقابل التوسط في الاستقدام، أو تقديم الخدمات العمالية، أو نقل الخدمات وفق\nالأنشطة المرخص له بها، وللوكالة - عند الاقتضاء - الحق في تحديد قيمة تلك المبالغ.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة وال",
      "number": "",
      "content_ar": "أربعون\n67\nلا يجوز للمرخص له بطريقة مباشرة أو غير مباشرة تأجير الترخيص للغير لمباشرة النشاط، أو منح الغير حق الانتفاع بالترخيص بأي وسيلة\nكانت، حتى ولو كان ذلك دون مقابل مادي، ومنها على سبيل المثال لا الحصر، إجراء التفويض دون وجود عقود ارتباط مع المكتب المرسل أو\nالعميل.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة وال",
      "number": "",
      "content_ar": "أربعون\nلا يجوز للمرخص له تقديم الخدمات أو الأنشطة المرخص له بها خارج المنصة المعتمدة لتقديم الخدمة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة وال",
      "number": "",
      "content_ar": "أربعون\n•\nيجب على المرخص له في حال السحب من الضمان البنكي، تكملته بالقدر الذي نقص منه خلال ثلاثين )30\n( يوم من تاريخ سحب الضمان.\n•\nإذا لم يستوفي المرخص له مبلغ الضمان كما كان خلال 30يوم يتم سحب الترخيص.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة وال",
      "number": "",
      "content_ar": "أربعون\nيجب على المرخص له، الالتزام بالآتي:\n1.\nأن يمارس نشاطه من خلال إبرام عقد مع العميل وفق النماذج المعتمدة في المنصة والضوابط والشروط التي تحددها\nالوكالة والتي تتضمن التزامات وحقوق ومسؤوليات الطرفين.\n2.\nأن تكون التجهيزات التقنية في الشركة والنظم المرتبطة بها كافية للاحتياجات التشغيلية للشركة وطبيعة نشاطها وحالة\nمخاطرها وفقاً للمعايير الفنية المتعارف عليها.\n3.\nتصميم نظم تقنية المعلومات والإجراءات المتعلقة بها على نحو يضمن توافر المعلومات، وتكاملها، وسلامتها، وسريتها.\nوتتولى الشركة تقييم ذلك دورياً وفقاً للمعايير الفنية المتعارف عليها، كما يجب اختبارها قبل استعمالها لأول مرة وبعد\nإجراء أي تغييرات عليها.\n4.\nوضع خطة تضمن استمرار العمل في الحالات الطارئة تتضمن حلولاً بديلة لإعادة نشاطها.\n5.\nالتسجيل في الأنظمة الإلكترونية المعتمدة في الوزارة والجهات ذات العلاقة، والمحافظة على سرية المعلومات والبيانات.\n6.\nنسب التوطين المحددة من الوزارة.\n7.\nممارسة النشاط بمكان مستقل.\n8.\nعدم التوقف عن ممارسة أي من أنشطته لمدة تزيد على مئة وثمانين )180\n( يومً ا متصلة، إلا بموافقة الوزارة، على ألا يخل\nذلك بأي من التزاماته تجاه عملائه.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة وال",
      "number": "",
      "content_ar": "أربعون\nيلتزم المرخص له بالضوابط والشروط اللازمة عند إسناد جزء من واجباته إلى مقدم خدمة خارجي إذا كانت مهام الاستعانة بمصادر خارجية\nتشمل معالجة بيانات ومعلومات المستفيدين أو صيانتها أو الوصول إليها.",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة وال",
      "number": "",
      "content_ar": "أربعون\n1.\nيعد المرخص له مسؤولاً  عن العامل الذي توسط في استقدامه للعميل وفق بنود نموذج العقد المعتمد من الوزارة، تبدأ من تاريخ\nتسليمه لصاحب العمل، وذلك في الحالات التي يحددها عقد التوسط والسياسات المعتمدة في المنصة.\n2.\nيعد المرخص له مسؤولاً  عن العامل الذي توسط في استقدامه أمام الوزارة وفق الضوابط التي تحددها الوزارة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخمسون \nيجب على المرخص له الامتناع عن ال",
      "number": "",
      "content_ar": "آتي:\nأ. التصرف أو المساهمة أو التعاون مع وكالات غير مرخصة أو مرخصة لم يتم توثيق عقود الارتباط معها على المنصة\nالمعتمدة.\nب. القيام بأي من الممارسات التي تشكل تعدياً على حقوق العمالة، أو مساعدة الغير في ذلك.\nج. التوسط في استقدام الأطفال أو التعاقد المحلي للأطفال والأحداث للعمل بما في ذلك الأحوال التي يعلم فيها\nالمرخص له بأن عمر الطفل المذكور في المستندات المقدمة إليه لإثبات أهليته للعمل مخالف لحقيقة عمره.\nد. التعامل في التوسط لاستقدام العمالة مع جهات غير مرخص لها بممارسة أي من الأنشطة المنصوص عليها في هذه\nالقواعد، أو التعامل مع جهات موقوفة، أو محظور التعامل معها، سواء كان ذلك داخل المملكة أو خارجها.\nه. تشغيل العمالة دون استكمال إجراءات نقل خدماتهم.\nو. إشراك - بشكل مباشر أو غير مباشر - موظفين أو كيانات أو مساهمين يمكن أن يتسببوا في تضارب مصالح مع أعمال\nالمرخص له.\n68\nز. التعامل مع صاحب عمل يمارس أيّاً من الأعمال التي تشكل، أو تساهم، أو تسهل الاتجار بالأشخاص، أو تعديًا على\nالعمالة، أو تشغيلاً للأطفال.\nح. التفويض لأي جهات أو مؤسسات أو أفراد بغرض استقدام العمالة.\nط. استقدام العمالة دون إبرام عقود مع صاحب العمل.\nي. تقديم الخدمة بتكلفة تختلف عن التكلفة المعلنة في الموقع الإلكتروني المحددة في المنصة.\nك. استلام مبالغ خارج المنصة المعتمدة.\nل. نقل أو إحلال العمال المكلفين بتقديم خدمة معينة لخدمة أخرى دون موافقة الوزارة\nالفصل الرابع: استقبال وإيواء العمالة",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والخمسون \nمع مراعاة الشروط والضوابط المنصوص عليها عند استصدار طلب الترخيص على المرخص له ت",
      "number": "",
      "content_ar": "أمين الإيواء للعمالة ونقلهم داخل المملكة،\nمع مراعاة تناسب الطاقة الاستيعابية للإيواء مع عدد العاملين من كل جنس، وفقاً للقواعد والشروط المنظمة لذلك.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والخمسون \nيلتزم المرخص له باستقبال و",
      "number": "",
      "content_ar": "إيواء العمالة التي يتم التوسط في استقدامها لحين تسليمها لأصحاب العمل، وفقً ا لأدلة التنظيم التي تنشرها\nالوزارة على موقعها أو تعممها عبر المنصة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والخمسون \nيلتزم المرخص له ب",
      "number": "",
      "content_ar": "إيواء العمالة التي يتوسط في استقدامها، في حالة غياب العمالة أو رفضها للعمل لدى صاحب العمل، لمدة )سنتين( تبدأ\nمن تاريخ وصول العمالة المذكورة إلى المملكة، وعلى المرخص له متابعة إنهاء إجراءاته وفق الإجراءات التي تضعها الوزارة. وأن يلتزم بإيواء\nالعمالة في حال تجديد العقد.\nالباب الخامس حقوق العملاء",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والخمسون",
      "number": "",
      "content_ar": "1.\nيجب على المرخص له في حال الإعلان عن أي خدمة أن يتضمن الإعلان ما يأتي:\nأ. اسمه وشعاره وأي بيان مميز له وبيانات الاتصال به.\nب. تصريحًا باسم الخدمة المعلن عنها، وبيان التكلفة بشكل واضح للعملاء.\nج. استخدام بيانات الترخيص على مطبوعات المؤسسة والاختام.\n2.\nيحظر على المرخص له الآتي:\nأ. تقديم إعلان يخالف ضوابط التسويق والإعلانات عن خدمات العمالة المساندة الوارد ذكرها في",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة \nوالخمسون",
      "number": "",
      "content_ar": ".\nب. تقديم إعلان يتضمن عرضاً أو بياناً أو ادعاءً كاذباً أو أن يكون مصوغً ا بعبارات من شأنها أن تؤدي بطريقة مباشرة أو غير\nمباشرة إلى خداع أو تضليل العميل.\nج. تقديم إعلان لا يراعي الأنظمة المتعلقة بحقوق الإنسان وأنظمة الاتجار بالأشخاص.\nد. تقديم منتج أو اعلان يخترق الخصوصية الاجتماعية والدينية أو الآداب العامة.\nه. عدم الالتزام بأي معايير تضعها الوزارة متعلقة بالإعلانات.\n3.\nللوكالة إلزام المرخص له، الذي لم يتقيد بالشروط الواردة في هذه",
      "content_en": ""
    },
    {
      "header_ar": "المادة سحب ال",
      "number": "",
      "content_ar": "إعلان خلال يوم عمل واحد من إخطار المرخص له\nبذلك بالإضافة إلى أي عقوبات أو إجراءات تضعها الوزارة.\n69",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة والخمسون  \nيجب على المرخص له الالتزام بال",
      "number": "",
      "content_ar": "آتي:\n1.\nإنشاء قناة لتلقي وتوثيق ومعالجة الشكاوى من العمال أو أصحاب العمل أو العملاء.\n2.\nالالتزام بدليل الإجراءات على المنصة للتعامل مع الشكاوى وحل الشكاوى وفق المدة المحددة.\n3.\nنشر المعلومات حول كيفية ومكان تقديم الشكاوى للعملاء والأطراف المهتمة الأخرى.\n4.\nتوفير دليل تفصيلي لتوضيح المعلومات والبيانات اللازمة للعميل لشرح آلية تقديم الشكوى ومتابعتها في مبنى المرخص له وفروعه،\nوإدراجها على )المنصة المعتمدة / الموقع الإلكتروني / التطبيق( أو أي من حسابات وسائل التواصل الاجتماعي الخاصة بالشركة،\nوتقديم نسخة للعملاء إذا رغبوا في الحصول عليها كتابة.\n5.\nتوفير قنوات الشكاوى وأدلتها باللغتين العربية والإنجليزية.\n6.\nاشعار المشتكي باستلام الشكوى على الفور وحل الشكوى خلال المدة المحددة في الفقرة الثانية من هذه المادة.\n7.\nالالتزام   بالحقوق التالية لمقدم الشكوى:\nأ. معاملة مقدم الشكوى باحترام وكرامة، ومعالجة مخاوفه على أنها حقيقية ويتم التحقيق فيها بشكل\nصحيح، والمشاركة في القرارات المتعلقة بإدارة شكواهم.\nب.\nمعالجة كل مقدم شكوى بطريقة منصفة وموضوعية وغير منحازة، والتعامل مع المشتكي\nبطريقة تضمن التحقيق معه دون الإخلال بتطبيق العدالة الطبيعية.\nج. التحقيق في الشكاوى وحلها بشكل عادل وسري، إلا في حال طلب من المحكمة المختصة أو الوزارة.\n8.\nضمان الإبلاغ عن الإجراءات والقرارات التي يتخذها المرخص له فيما يتعلق بمعالجة الشكاوى.\n9.\nتسجيل الشكاوى في سجلات خاصة على أن تتضمن هذه السجلات جميع المعلومات والمستندات المتعلقة بموضوع الشكوى\nوالإجراءات المتخذة في هذا الصدد وقد تطلب الوزارة هذه السجلات من وقت لآخر.\n10\n.\nتحديد هدف للتحسين المستمر لعملية معالجة الشكاوى.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والخمسون",
      "number": "",
      "content_ar": "1-\nيصدر بقرار من الوزير أو من يفوضه جدول تحدد فيه المخالفات والعقوبات المالية\n2-\nيصدر من الوكالة المختصة العقوبات الإدارية وتصنيفها وفق فئات يترتب عليها الإنذار، إيقاف خدمة او أكثر من الخدمات التي تقدمها\nالوزارة، تعليق الترخيص، سحب الترخيص.\n3-\nلا يتعارض تطبيق العقوبات المشارة اليها في الفقرة )1( مع تطبيق العقوبات الإدارية الواردة في الفقرة )2( من هذه المادة.\n4-\nإذا ألغت الوكالة المختصة أو علقت أو سحبت الترخيص بموجب الفقرة )2( من هذه المادة، يتم إبلاغ المرخص له المعني بالقرار عن\nطريق المنصة المعتمدة.\n5-\nللوكالة المختصة تعليق سحب أو الغاء الترخيص إذا تقدم المرخص له بمبررات تقبلها الوكالة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والخمسون",
      "number": "",
      "content_ar": "1.\nللوكالة أن تصدر قواعد وتعليمات لحماية حقوق العملاء على أن تشمل الاتي:\n§\nآلية وإجراءات ومدد معالجة الشكاوى على المرخص له.\n§\nشروط تقديم الخدمة وأثر مخالفة عقد تقديم الخدمة على حقوق العملاء.\n§\nضوابط التسويق والاعلانات عن خدمات العمالة المساندة\n§\nضوابط التسويق والاعلانات عن خدمات المرخص له.\n§\nالضوابط الخاصة في تنظيم العلاقة التعاقدية.\n2.\nللوكالة وفقاً للقواعد التي تحددها أن توضح لأطراف النزاع إمكانية اللجوء الجهة القضائية المختصة.\nالباب السادس الرقابة والضبط",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والخمسون",
      "number": "",
      "content_ar": "1-\nتقوم الوكالة المختصة في الوزارة بالإشراف والرقابة على تنفيذ أحكام هذه القواعد ولها إجراء كافة التنظيمات والتعليمات اللازمة\nلتنفيذ ذلك.\n2-\nيختص مفتشو العمل بضبط مخالفات هذه القواعد وفقً ا للأحكام الخاصة بإجراءات تفتيش العمل الواردة في النظام.\n3-\nللوكالة المختصة وضع آلية الضبط والعقوبات الإدارية الخاصة بالمؤشرات التشغيلية والاستراتيجية التي تحددها الوكالة وضبط\nمخالفات هذه القواعد مكتبياً وميدانياً والكترونياً.\n70",
      "content_en": ""
    },
    {
      "header_ar": "المادة التاسعة والخمسون \nيجوز للوكالة المختصة تطبيق ال",
      "number": "",
      "content_ar": "إجراءات المنصوص عليها في هذه القواعد وذلك بعد منح المرخص له المهلة المحددة على المنصة وعليه\nالوفاء بالالتزامات المترتبة عليه، أو إذا ثبت للوكالة أي من الحالات الآتية:\n1.\nامتناع، أو عجز المرخص له عن دفع حقوق العاملين التابعين له، أو دفع مصاريف عودتهم لبلادهم، وما يترتب على ذلك من غرامات،\nأو جزاءات.\n2.\nامتناع أو عجز المرخص له عن الوفاء بالتزاماته العقدية مع أصحاب العمل أو عملائه، ورفضه رد المبالغ التي حصل عليها منهم، أو\nدفع التعويض المنصوص عليه في العقد.\n3.\nتنفيذًا لقرار أو حكم قضائي نهائي صادر ضد المرخص له.\n4.\nارتكاب المخالفات التي تستوجب تطبيق هذه الاجراءات.\n5.\nأي مبلغ آخر ترى الوزارة استيفاءه من الضمان البنكي ناتج عن تطبيق أحكام هذه القواعد.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الستون  \nتضع الوكالة المختصة ال",
      "number": "",
      "content_ar": "إجراءات الخاصة بحل الشكوى على المنصة المعتمدة ويحدد فيها مدة اقفال الشكوى والعقوبات الخاصة بتأخير أو\nعدم معالجة المرخص له هذا الشكوى وعدم التزامه في إجراءات المنصة على أن تتضمن هذه الإجراءات العقوبات الإدارية الواردة في الفقرة\n)2( من",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والخمسون",
      "number": "",
      "content_ar": ".",
      "content_en": ""
    },
    {
      "header_ar": "المادة الحادية والستون",
      "number": "",
      "content_ar": "إذا أخل في مؤشر التغيب ورفض العمل دون سبب عائد لصاحب العمل؛ من قبل العمالة التي توسط المرخص له باستقدامها، عن المؤشر\nالمحدد في المنصة وتأخر في انهاء إجراءات العمالة المتغيبة ورافضة العمل وللوكالة المختصة تضمين العقوبات الإدارية الواردة في الفقرة\n)2( من",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والخمسون",
      "number": "",
      "content_ar": ".",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثانية والستون \nتشكل الوزارة لجنة من ثلاثة",
      "number": "",
      "content_ar": "أشخاص على الأقل بينهم مستشارٌ شرعيٌّ أو قانونيٌّ للنظر في طلبات التظلم تجاه القرارات الصادرة من الوكالة\nالمختصة ولها دعوة من ترى من أصحاب الاختصاص وتتخذ بعد دراسة طلبات التظلم والتحقق من صحته إما طلب إعادة النظر في القرار أو رد\nالتظلم مع التسبيب. وتعتمد قراراتها من نائب الوزير أو من يفوضه في ذلك.\nالباب السابع: أحكام ختامية",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثالثة والستون \nيجب على المرخص له الامتناع عن الاتي",
      "number": "",
      "content_ar": "أ. ممارسة أي نشاط غير مرخص له بممارسته أو غير مسموح له بممارسته.\nب. التصرف في رأس المال لغير الأنشطة التي تم الترخيص له بها أو الأنشطة المساندة التي وافقت الوزارة له بممارستها.\nج. عدم ممارسة الأنشطة التي مُ نح الترخيص له بها خلال المدة التي تحددها الوزارة.\nد. عدم تحقيق الحد الأدنى من متطلبات ومؤشرات الأداء.\nه. زيادة الشكاوى الصحيحة من العملاء.\nو. عدم مباشرة النشاط خلال التاريخ المحدد لذلك وفق أحكام هذه القواعد.\nز. التصرفات التي من شأنها الإضرار بالمصلحة العامة.\nح. الاستعانة بمصادر خارجية غير مرخصة.\nط. التأخر في دفع الأجور للعاملين وعدم تحقيق الحد الأدنى من حماية الأجور المعتمد من الوزارة.\nي. رفض طلب الوزارة زيادة قيمة الضمان البنكي أو إكمال ما نقص من قيمته، أو ماطل في ذلك خلال مدة أقصاها ثلاثين )30\n( يوم.\nك. القيام بأي من الممارسات التي تشكل اتجاراً بالأشخاص أو تعدياً على العمالة.\nل. القيام بتقديم الخدمات العمالية المساندة للمنشآت.\nم. تقديم الخدمات العمالية للمنشآت في النطاق الذي لا يسمح للشركة في تقديمه.\nن. ثبوت تقديم خدمات عمالية دون توثيقها عبر منصة أجير استقدام.\nس. ثبوت تقديم خدمات عمالية مساندة دون توثيقها وفق الإجراءات المعتمدة في المنصة.\nع. إبرام عقد التوسط في استقدام العمالة المساندة أو المهنية خارج المنصة المعتمدة من قبل الوزارة لتقديم هذه الخدمة.\nف. إبرام عقد التوسط في استقدام العمالة المساندة أو المهنية بدون وجود عقد ارتباط ينظم العلاقة بين المرخص له ومكتب الإرسال.\n71\nص. إذا تبيّن أن المرخص له تعمّ د تزويد الوزارة ببيانات أو معلومات أو وثائق غير صحيحة عند تقديم طلب الترخيص أو عند التقدم بطلب\nأي خدمة.\nق. في حال فتح فرع في نفس المدينة او في مدينة أخرى دون موافقة الوزارة.\nر. الإخلال بالأحكام الواردة في",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والستون من هذه القواعد",
      "number": "",
      "content_ar": ".\nش. تشغيل العمالة في غير المهن المعتمدة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الرابعة والستون \nللوكالة",
      "number": "",
      "content_ar": "إلزام المرخص لهم بالاستعانة بمدقق حسابات خارجي لتقييم مدى التزام المرخص لهم بتنفيذ أحكام هذه القواعد وأحكام نظام\nالعمل. ولائحته التنفيذية ونظام التأمين الصحي التعاوني والأنظمة واللوائح الأخرى ذات الصلة.\nبالإضافة إلى الالتزام العام بهذه القواعد، قد يتم تكليف مدقق خارجي واحد أو أكثر من قبل الوزارة للقيام على وجه التحديد بالآتي:\n1.\nشرح تقرير المدقق للمرخص له أو الكشف عن الحقائق الأخرى التي قد يكون قد وصل إليها أثناء المراجعة والتي تشير إلى انتهاك\nالقواعد، أو القوانين، أو التعليمات، أو اللوائح.\n2.\nالتحقق من إيرادات المرخص له، وأن هذه الإيرادات خالية من أي أشكال، أو مؤشرات للاتجار بالبشر، أو بيع التأشيرات، أو دفع تكاليف\nالاستقدام عن طريق العمالة قبل الاستقدام.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الخامسة والستون \nتتولى الوكالة المختصة بتنظيم قطاع الاستقدام وتقديم الخدمات العمالية ال",
      "number": "",
      "content_ar": "إشراف على أعمال المرخص لهم وفقً ا لأحكام هذه القواعد،\nومن ذلك الآتي:\n1.\nاتخاذ الإجراءات اللازمة للمحافظة على سلامة القطاع واستقراره وعدالة التعاملات فيه.\n2.\nاتخاذ الإجراءات اللازمة لتشجيع المنافسة المشروعة والعادلة بين الجهات المرخصة وتحقيق الالتزام.\n3.\nاتخاذ الإجراءات اللازمة لوضع حد أدنى لعدد العاملين السعوديين لدى المرخص لهم.\n4.\nإصدار القواعد والتعليمات اللازمة لتنظيم عمل القطاع وأداء المرخص لهم.\n5.\nاتخاذ الوسائل المناسبة لتطوير القطاع، والعمل على توطين وظائفه، ورفع كفاءة العاملين فيه.\n6.\nاتخاذ الإجراءات اللازمة لتحديد معايير الحد الأدنى للأداء.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السادسة والستون",
      "number": "",
      "content_ar": "1-\nللوزارة اصدار ضوابط آلية استلام وتسييل الضمانات البنكية وتفويض الشركة المشغلة للمنصة المعتمدة باستلام وتحصيل\nالضمانات البنكية وتقوم المنصة المعتمدة بإعداد الإجراءات اللازمة لتحصيل وإيداع المبالغ لصالح العملاء بالتنسيق مع البنوك\nالمصدرة لهذه الضمانات.\n2-\nتفويض خدمة او أكثر للخدمات التي يتم تقديمها من الوزارة عبر المشغل التقني )المنصة المعتمدة( او من تراه من الجهات\nالتشغيلية.\n3-\nيجوز للوكالة المختصة استخدام معلومات مقدم الطلب قبل وبعد صدور الترخيص في تقاريرها وإصداراتها المختلفة ولها أن تشرك\nطرفًا ثالثًا في المعلومات والبيانات الخاصة بنشاط المرخص له.\n4-\nيكون المرخص له مسئولاً عن كافة التعليمات والقرارات التي تصدر من الوزارة سواء على موقع الوزارة أو المنصة ويتحمل الأعباء\nالمالية والقانونية المرتبة على عدم التزامه بالاطلاع المستمر.",
      "content_en": ""
    },
    {
      "header_ar": "المادة السابعة والستون \n  لا يجوز للشركات الاندماج",
      "number": "",
      "content_ar": "أو منح الامتياز إلا بعد موافقة الوزارة وفقا للاشتراطات والضوابط التي تحددها الوكالة المختصة مع مراعاة الأنظمة\nذات العلاقة.",
      "content_en": ""
    },
    {
      "header_ar": "المادة الثامنة والستون \nتتولى الوكالة المختصة بتنظيم الخدمات المقدمة وال",
      "number": "",
      "content_ar": "إشراف على أعمال المرخص لهم وفقً ا لأحكام هذه القواعد، ومن ذلك الآتي:\n1.\nاتخاذ الإجراءات اللازمة لتحديد عدد التأشيرات، العمالة وعدد عقود التوسط\n2.\nاتخاذ الإجراءات اللازمة لتحديد عدد فروع الشركات وفقا لنوعها وربطها بالضمان البنكي.",
      "content_en": ""
    }
  ],
  "contract_template": {
    "title_ar": "عقد العمل الموحد",
    "title_en": "Unified Employment Contract",
    "sections": [
      {
        "number": 1,
        "title_ar": "بيانات العقد",
        "title_en": "Contract Information",
        "fields": [
          {
            "label_ar": "رقم العقد",
            "label_en": "Contract No."
          },
          {
            "label_ar": "نوع العقد من حيث مدته",
            "label_en": "Contract Type",
            "note_ar": "عقد محدد المدة/ غير محدد المدة (يتم اختيار نوع العقد من قائمة منسدلة)",
            "note_en": "Fixed-term Contract / Open-ended Contract (selected from dropdown)"
          },
          {
            "label_ar": "تاريخ إبرام العقد",
            "label_en": "Contract Execution Date"
          },
          {
            "label_ar": "تاريخ مباشرة العمل",
            "label_en": "Starting Date"
          },
          {
            "label_ar": "تاريخ نهاية العقد",
            "label_en": "Contract End Date",
            "note_ar": "للعقد محدد المدة",
            "note_en": "Fixed-term Contract"
          },
          {
            "label_ar": "مكان إبرام العقد",
            "label_en": "Contract Execution Location"
          }
        ]
      },
      {
        "number": 2,
        "title_ar": "بيانات الطرف الأول (شخص اعتباري)",
        "title_en": "First Party's Information (Legal Person)",
        "fields": [
          {
            "label_ar": "اسم المنشأة (صاحب العمل)",
            "label_en": "Establishment Name (Employer)"
          },
          {
            "label_ar": "نوع المنشأة",
            "label_en": "Establishment Type"
          },
          {
            "label_ar": "رقم المنشأة في وزارة الموارد البشرية والتنمية الاجتماعية",
            "label_en": "Establishment HRSD ID"
          },
          {
            "label_ar": "الرقم الوطني الموحد",
            "label_en": "Unified National No."
          },
          {
            "label_ar": "العنوان الوطني المختصر",
            "label_en": "National Address"
          },
          {
            "label_ar": "رقم هاتف المنشأة",
            "label_en": "Establishment Phone Number"
          },
          {
            "label_ar": "رقم الجوال",
            "label_en": "Mobile Number"
          },
          {
            "label_ar": "البريد الإلكتروني الرسمي للمنشأة",
            "label_en": "Official Email of the Establishment"
          },
          {
            "label_ar": "يمثله في توقيع هذا العقد",
            "label_en": "Signatory Representative"
          },
          {
            "label_ar": "رقم الهوية للممثل",
            "label_en": "Representative ID No."
          },
          {
            "label_ar": "صفته",
            "label_en": "Capacity"
          },
          {
            "label_ar": "مستند الصفة",
            "label_en": "Capacity Document"
          }
        ],
        "footer_ar": "يشار إليه في هذا العقد بــ (بالطرف الأول)",
        "footer_en": "Hereinafter referred to as the (\"First Party\")"
      },
      {
        "number": 3,
        "title_ar": "بيانات الطرف الثاني",
        "title_en": "Second Party's Information",
        "fields": [
          {
            "label_ar": "اسم العامل",
            "label_en": "Employee Name"
          },
          {
            "label_ar": "الجنسية",
            "label_en": "Nationality"
          },
          {
            "label_ar": "نوع الهوية (وطنية/مقيم)",
            "label_en": "ID Type (National/Resident)"
          },
          {
            "label_ar": "رقم الهوية",
            "label_en": "ID No."
          },
          {
            "label_ar": "رقم جواز السفر",
            "label_en": "Passport Number",
            "note_ar": "في حال كان العامل غير سعودي",
            "note_en": "If the Employee is non-Saudi"
          },
          {
            "label_ar": "الجنس",
            "label_en": "Gender"
          },
          {
            "label_ar": "الحالة الاجتماعية",
            "label_en": "Marital Status"
          },
          {
            "label_ar": "تاريخ الميلاد",
            "label_en": "Birth Date"
          },
          {
            "label_ar": "العنوان الوطني المختصر",
            "label_en": "National Address"
          },
          {
            "label_ar": "رقم الجوال",
            "label_en": "Mobile Number"
          },
          {
            "label_ar": "البريد الالكتروني",
            "label_en": "E-mail"
          }
        ],
        "footer_ar": "ويشار إليه في هذا العقد (بالطرف الثاني)",
        "footer_en": "Hereinafter referred to as the (\"Second Party\")"
      },
      {
        "number": 4,
        "title_ar": "المهنة ومعلومات العمل",
        "title_en": "Profession & Work's Location",
        "fields": [
          {
            "label_ar": "المسمى الوظيفي",
            "label_en": "Job Title"
          },
          {
            "label_ar": "نطاق العمل",
            "label_en": "Work Domain"
          },
          {
            "label_ar": "مقر العمل (المدينة)",
            "label_en": "Work Location (City)"
          },
          {
            "label_ar": "نوع عقد العمل",
            "label_en": "Work Contract Type"
          }
        ],
        "note_ar": "تعتبر البيانات المذكورة في البنود (1 إلى 3) والملحق أدناه جزءاً لا يتجزأ من هذا العقد، مفسراً ومكملاً له.",
        "note_en": "The data mentioned in the above clauses (1 to 3) and the appendix below are considered an integral part of this contract, interpreted and complementary to it."
      },
      {
        "number": 5,
        "title_ar": "مدة العقد",
        "title_en": "Contract Period",
        "clauses": [
          {
            "id": "5.1_indefinite",
            "text_ar": "يسري هذا العقد لمدة غير محددة تبدأ من تاريخ مباشرة العمل الوارد في البند رقم (1). (يظهر هذا الخيار للعامل السعودي فقط)",
            "text_en": "5.1 This contract is valid for an indefinite period starting from the commencement date mentioned in Clause No. (1). (This option does not appear for non-Saudi employee)"
          },
          {
            "id": "5.1_fixed",
            "text_ar": "يسري هذا العقد لمدة (تحدد مدة العقد) تبدأ من تاريخ مباشرة العمل الوارد في البند رقم (1) وتنتهي بنهاية مدته بتاريخ (تاريخ نهاية العقد). (يظهر هذا البند في حال اختياره للعقد محدد المدة)",
            "text_en": "5.1 This contract is valid for a period of (contract duration to be specified), starting from the commencement date mentioned in Clause No. (1) and ending on (contract end date). (This clause appears if a fixed-term contract is selected)"
          },
          {
            "id": "5.1_fixed_renewal",
            "text_ar": "يسري هذا العقد لمدة (تحدد مدة العقد) تبدأ من تاريخ مباشرة العمل الوارد في البند رقم (1)، ويتجدد تلقائياً لمدة/مدد مماثلة أو أخرى ما لم يخطر أحد الطرفين الآخر عبر المنصة برغبته في عدم التجديد.",
            "text_en": "5.1 This contract is valid for a period of (contract duration to be specified), starting from the commencement date mentioned in Clause No. (1), and shall be automatically renewed for similar or other period(s) unless either party notifies the other through the Portal of its desire not to renew."
          }
        ]
      },
      {
        "number": 6,
        "title_ar": "فترة التجربة",
        "title_en": "Probationary Period",
        "clauses": [
          {
            "id": "6.1",
            "text_ar": "يخضع الطرف الثاني لمدة تجربة محددة بــ (عدد أيام مدة التجربة/ رقماً وكتابةً) يوماً تبدأ من تاريخ مباشرة العمل ولا يدخل في حسابها إجازة عيد الفطر، وإجازة عيد الأضحى، واليوم الوطني، ويوم التأسيس، والإجازة المرضية.",
            "text_en": "6.1 The Second Party is subject to a probationary period of (number of probation days / in figures and letters) days starting from the commencement date. Eid al-Fitr, Eid al-Adha, National Day, Foundation Day, and sick leave do not count towards this period."
          },
          {
            "id": "6.2",
            "text_ar": "يجوز لأي من الطرفين إنهاء هذا العقد خلال مدة التجربة عبر المنصة.",
            "text_en": "6.2 Either party may terminate this contract during the probationary period via the Portal."
          }
        ]
      },
      {
        "number": 7,
        "title_ar": "ساعات العمل والراحة الأسبوعية",
        "title_en": "Work Hours & Weekly Rest",
        "clauses": [
          {
            "id": "7.1",
            "text_ar": "تحدد أيام العمل العادية بـ (عدد أيام العمل رقماً وكتابةً) أيام في الأسبوع وساعات العمل (أسبوعياً/يومياً) (عدد ساعات العمل رقماً وكتابةً). ويستحق الطرف الثاني (عدد أيام الراحة رقماً وكتابةً) أيام راحة أسبوعية.",
            "text_en": "Normal working days shall be (Number of working days in letters and figures) days per week and working hours shall be (WEEKLY/DAILY) (Number of working hours in letters and figures). The Second Party shall be entitled to (Number of rest days) weekly rest days."
          }
        ]
      },
      {
        "number": 8,
        "title_ar": "الإجازات السنوية",
        "title_en": "Annual Leaves",
        "clauses": [
          {
            "id": "8.1",
            "text_ar": "يستحق الطرف الثاني إجازة سنوية مدفوعة الأجر مدتها (عدد أيام الإجازة) يوماً عن كل سنة عمل، وتطبق وفقاً للمادة (109) من نظام العمل.",
            "text_en": "8.1 The Second Party shall be entitled to a paid annual leave of (number of leave days) days for each year of work, applied in accordance with Article (109) of the Labor Law."
          },
          {
            "id": "8.2",
            "text_ar": "لا يجوز للطرف الثاني النزول عن حقه في الإجازة السنوية سواء بعوض أو بغير عوض.",
            "text_en": "8.2 The Second Party's right to receive an annual leave may not be waived, whether with or without compensation."
          },
          {
            "id": "8.3",
            "text_ar": "للطرف الأول تحديد مواعيد الإجازة السنوية، كما للطرف الأول تأجيل الإجازة السنوية بعد نهاية سنة استحقاقها إذا اقتضت ظروف العمل ذلك لمدة لا تزيد عن (90) يوماً. وإذا اقتضت ظروف العمل استمرار التأجيل وجب الحصول على موافقة العامل الخطية، على ألا يتعدى التأجيل نهاية السنة التالية لسنة الاستحقاق.",
            "text_en": "8.3 The First Party has the right to determine the dates of the annual leave and may postpone it for up to (90) days. If further postponement is needed, written consent from the employee shall be obtained, provided that it does not extend beyond the end of the following year."
          }
        ]
      },
      {
        "number": 9,
        "title_ar": "الأجر والمزايا",
        "title_en": "Wage & Benefits",
        "clauses": [
          {
            "id": "9.1",
            "text_ar": "يلتزم الطرف الأول بدفع الأجر للطرف الثاني بالعملة الرسمية للمملكة (الريال السعودي) وفقاً للتفصيل التالي:",
            "text_en": "9.1 The First Party shall pay the Second Party's wage in the official currency of the Kingdom (Saudi Riyal) as follows:"
          }
        ],
        "wage_components": [
          {
            "id": "9.1.1.1",
            "label_ar": "الأجر الأساسي",
            "label_en": "Basic Wage"
          },
          {
            "id": "9.1.1.2",
            "label_ar": "بدل السكن",
            "label_en": "Housing Allowance"
          },
          {
            "id": "9.1.1.3",
            "label_ar": "بدل النقل",
            "label_en": "Transport Allowance"
          },
          {
            "id": "9.1.1.4",
            "label_ar": "بدلات أخرى",
            "label_en": "Other Allowances"
          },
          {
            "id": "9.1.1.5",
            "label_ar": "إجمالي الأجر",
            "label_en": "Total Wage"
          },
          {
            "id": "9.1.1.6",
            "label_ar": "استقطاع اشتراك المؤسسة العامة للتأمينات الاجتماعية",
            "label_en": "Deduction for GOSI Subscription"
          },
          {
            "id": "9.1.1.7",
            "label_ar": "صافي الأجر",
            "label_en": "Net Wage"
          }
        ],
        "optional_benefits": [
          {
            "id": "9.1.2",
            "label_ar": "بدلات ومكافآت أخرى",
            "label_en": "Other Allowances and Bonuses",
            "note": "تظهر هذه الفقرة في حال اختيارها"
          },
          {
            "id": "9.1.3",
            "label_ar": "العمولات",
            "label_en": "Commission",
            "note": "تظهر هذه الفقرة في حال اختيارها"
          },
          {
            "id": "9.1.4",
            "label_ar": "المزايا العينية",
            "label_en": "In-kind Benefits",
            "note": "تظهر هذه الفقرة في حال اختيارها"
          }
        ]
      },
      {
        "number": 10,
        "title_ar": "معلومات الحساب البنكي للطرف الثاني",
        "title_en": "Second Party's Bank Account Information",
        "fields": [
          {
            "label_ar": "اسم البنك",
            "label_en": "Bank Name"
          },
          {
            "label_ar": "رقم الآيبان",
            "label_en": "IBAN"
          }
        ]
      },
      {
        "number": 11,
        "title_ar": "التزامات الطرف الأول",
        "title_en": "First Party's Obligations",
        "clauses": [
          {
            "id": "11.1",
            "text_ar": "يلتزم الطرف الأول بدفع أجر الطرف الثاني حسب المذكور في البند (9)، وتوثيق الدفع عبر منصة الأجور المعتمدة لدى وزارة الموارد البشرية والتنمية الاجتماعية.",
            "text_en": "11.1 The First Party shall pay the Second Party's wage mentioned in Clause No. (9) and document the payment via the wage Portal approved by the HRSD."
          },
          {
            "id": "11.2",
            "text_ar": "يلتزم الطرف الأول بدفع العمولات المذكورة في الفقرة (9.1.3) من هذا العقد.",
            "text_en": "11.2 The First Party shall pay the commissions mentioned in Paragraph No. (9.1.3)."
          },
          {
            "id": "11.3",
            "text_ar": "يلتزم الطرف الأول بتزويد الطرف الثاني بنسخة من لائحة تنظيم العمل المعتمدة.",
            "text_en": "11.3 The First Party shall provide the Second Party with a copy of the approved internal work policy."
          },
          {
            "id": "11.4",
            "text_ar": "عند تكليف الطرف الثاني بساعات عمل إضافية، يلتزم الطرف الأول بتكليفه كتابياً (أو إلكترونياً)، ويدفع الطرف الأول أجراً إضافياً يعادل أجر الساعة مضافاً إليه (50%) من الأجر الأساسي للساعة.",
            "text_en": "11.4 When assigning additional working hours, the First Party pays an additional wage equal to the hourly wage plus (50%) of the basic hourly wage."
          },
          {
            "id": "11.4.1",
            "text_ar": "يجوز للطرف الأول بموافقة الطرف الثاني الخطية (أو الإلكترونية) احتساب إجازة تعويضية مدفوعة الأجر بدلاً من أجر ساعات العمل الإضافية.",
            "text_en": "11.4.1 The First Party may, with written consent, grant paid compensatory leave instead of overtime pay."
          },
          {
            "id": "11.4.2",
            "text_ar": "يلتزم الطرف الأول بعدم تجاوز ساعات العمل الإضافية (720) ساعة في السنة.",
            "text_en": "11.4.2 The First Party shall not exceed (720) additional working hours per year."
          },
          {
            "id": "11.5",
            "text_ar": "يلتزم الطرف الأول بتوفير بيئة عمل آمنة وصحية للطرف الثاني وفقاً لأحكام نظام العمل.",
            "text_en": "11.5 The First Party shall provide a safe and healthy work environment in accordance with the Labor Law."
          },
          {
            "id": "11.6",
            "text_ar": "يلتزم الطرف الأول بتسجيل الطرف الثاني في المؤسسة العامة للتأمينات الاجتماعية ودفع الاشتراكات المقررة.",
            "text_en": "11.6 The First Party shall register the Second Party in GOSI and pay the required contributions."
          },
          {
            "id": "11.6.1",
            "text_ar": "يلتزم الطرف الأول بدفع رسوم استقدام الطرف الثاني ورسوم الإقامة ورخصة العمل وتجديدها، وكذلك الغرامات الناتجة عن تأخيره، ورسوم تغيير المهنة، ورسوم الخروج والعودة، وتذكرة عودة الطرف الثاني إلى بلده بعد انتهاء العلاقة بين الطرفين.",
            "text_en": "11.6.1 The First Party is obligated to pay recruitment fees, residency and work permit fees, renewal fees, fines for delays, profession change fees, exit/re-entry fees, and the return ticket after contract termination."
          },
          {
            "id": "11.7",
            "text_ar": "يلتزم الطرف الأول بمنح الطرف الثاني الإجازات المقررة نظاماً.",
            "text_en": "11.7 The First Party shall grant the Second Party all legally mandated leaves."
          },
          {
            "id": "11.8",
            "text_ar": "يلتزم الطرف الأول بإعادة جميع الشهادات والمستندات التي أودعها الطرف الثاني لديه.",
            "text_en": "11.8 The First Party shall return all certificates and documents deposited by the Second Party."
          },
          {
            "id": "11.9",
            "text_ar": "يلتزم الطرف الأول بدفع مستحقات الطرف الثاني خلال مدة لا تتجاوز أسبوعين من تاريخ انتهاء العقد إذا أنهى الطرف الأول العقد، وخلال أسبوع إذا أنهى الطرف الثاني العقد.",
            "text_en": "11.9 The First Party shall settle all entitlements within two weeks if the First Party ends the contract, or one week if the Second Party ends it."
          },
          {
            "id": "11.10",
            "text_ar": "يلتزم الطرف الأول بدفع مكافأة نهاية الخدمة عند انتهاء العقد وفقاً لأحكام نظام العمل، باستثناء الإنهاء خلال فترة التجربة، أو استقالة الطرف الثاني بأقل من سنتين خدمة متتاليتين، أو إنهاء العقد وفقاً لأحكام المادة (80) من نظام العمل.",
            "text_en": "11.10 The First Party shall pay end-of-service remuneration upon contract end, except during probation, resignation with less than two years of service, or termination under Article (80)."
          },
          {
            "id": "11.11",
            "text_ar": "يلتزم الطرف الأول بدفع جميع التكاليف والمصاريف المتعلقة بإصابة العمل أو المرض المهني.",
            "text_en": "11.11 The First Party shall pay all costs related to work injuries or occupational diseases."
          }
        ]
      },
      {
        "number": 12,
        "title_ar": "التزامات الطرف الثاني",
        "title_en": "Second Party's Obligations",
        "clauses": [
          {
            "id": "12.1",
            "text_ar": "يلتزم الطرف الثاني بإنجاز العمل المكلف به وفقاً للأصول المهنية ووفقاً لتوجيهات الطرف الأول.",
            "text_en": "12.1 The Second Party is obliged to finish the assigned work according to professional standards and the First Party's directives."
          },
          {
            "id": "12.2",
            "text_ar": "يلتزم الطرف الثاني بالعناية بالآلات والأدوات والمهمات المسلمة إليه وأن يعيد المواد غير المستهلكة.",
            "text_en": "12.2 The Second Party shall take care of tools and equipment and return unused materials."
          },
          {
            "id": "12.3",
            "text_ar": "يلتزم الطرف الثاني بحسن السلوك والأخلاق في العمل، والالتزام بالأنظمة والأعراف والقواعد وآداب السلوك في المملكة العربية السعودية.",
            "text_en": "12.3 The Second Party is obliged to commit to good behavior, ethics, laws, customs, rules, and etiquette in Saudi Arabia."
          },
          {
            "id": "12.4",
            "text_ar": "يلتزم الطرف الثاني بعدم الإفصاح عن أسرار العمل أو المعلومات السرية.",
            "text_en": "12.4 The Second Party shall not disclose work secrets or confidential information."
          },
          {
            "id": "12.5",
            "text_ar": "يلتزم الطرف الثاني بالمساهمة في تطوير مهاراته من خلال البرامج التدريبية التي يوفرها الطرف الأول.",
            "text_en": "12.5 The Second Party shall participate in training programs provided by the First Party."
          }
        ]
      },
      {
        "number": 13,
        "title_ar": "النظام واجب التطبيق وتسوية النزاعات",
        "title_en": "Applicable Law and Settlement of Disputes",
        "clauses": [
          {
            "id": "13.1",
            "text_ar": "يطبق نظام العمل ولائحته التنفيذية واللوائح والقرارات الوزارية ولائحة تنظيم العمل بالمنشأة على هذا العقد وعلى كل ما لم يرد فيه. ويحل هذا العقد محل جميع الاتفاقيات والعقود السابقة.",
            "text_en": "13.1 The Labor Law, its Executive Regulations, and ministerial decisions shall apply to this contract. This contract supersedes all previous agreements."
          },
          {
            "id": "13.2",
            "text_ar": "يخضع هذا العقد وتفسيره لأحكام نظام العمل ولائحته التنفيذية.",
            "text_en": "13.2 This contract is governed by and interpreted under the Labor Law and its Executive Regulations."
          },
          {
            "id": "13.3",
            "text_ar": "يعتبر هذا العقد تعهداً بين الطرفين بالوفاء بالالتزامات الواردة فيه.",
            "text_en": "13.3 This contract is considered a commitment between the parties to fulfill the obligations stated herein."
          },
          {
            "id": "13.3.1",
            "text_ar": "التزام الطرف الأول بدفع صافي الأجر المستحق الوارد في الفقرة (9.1.1.7).",
            "text_en": "13.3.1 The obligation of the First Party to pay the net wage stated in Paragraph (9.1.1.7)."
          },
          {
            "id": "13.4",
            "text_ar": "فيما عدا الحقوق والالتزامات المنصوص عليها في هذا العقد، يحق لأي من الطرفين إنهاء هذا العقد وفقاً لأحكام نظام العمل.",
            "text_en": "13.4 Except for the applicable rights and obligations in this contract, either party may terminate the contract in accordance with the Labor Law."
          }
        ]
      },
      {
        "number": 14,
        "title_ar": "أحكام عامة",
        "title_en": "General Provisions",
        "clauses": [
          {
            "id": "14.1",
            "text_ar": "يتفق الطرفان على أن جميع الإشعارات والمراسلات لا تكون نافذة قانونياً إلا إذا تمت عبر الخدمات والوسائل المعتمدة من المنصة.",
            "text_en": "14.1 The Parties agree that no notices or correspondence will be legally effective unless carried out via the Portal's approved methods."
          },
          {
            "id": "14.2",
            "text_ar": "فيما عدا ما ذكر في الفقرة (14.1)، يجوز إرسال الإشعارات بالبريد المسجل مع إشعار بالاستلام أو بأي وسيلة معترف بها قانوناً.",
            "text_en": "14.2 Except as mentioned in Paragraph (14.1), notices may be sent by registered mail with receipt acknowledgment or any legally recognized means."
          },
          {
            "id": "14.3",
            "text_ar": "يقر الطرفان بعلمهما وقبولهما لكل الشروط والأحكام الواردة في هذا العقد.",
            "text_en": "14.3 The Parties acknowledge that they have known and understood all the terms and conditions of this contract."
          },
          {
            "id": "14.4",
            "text_ar": "يوافق الطرف الثاني على استقطاع الطرف الأول للنسبة المقررة عليه من الأجر الشهري كاشتراك في التأمينات الاجتماعية.",
            "text_en": "14.4 The Second Party approves the deduction of GOSI contribution from the monthly wage."
          },
          {
            "id": "14.5",
            "text_ar": "يجوز للطرفين الاتفاق على إضافة أحكام وشروط إضافية بشرط عدم تعارضها مع أحكام نظام العمل.",
            "text_en": "14.5 The Parties may add additional terms provided they do not contradict the Labor Law."
          },
          {
            "id": "14.6",
            "text_ar": "يطبق التقويم الميلادي في احتساب جميع المدد والمواعيد الواردة في هذا العقد.",
            "text_en": "14.6 The (Gregorian) calendar shall apply for computing all periods and dates."
          },
          {
            "id": "14.7",
            "text_ar": "اللغة العربية هي اللغة الرسمية لتفسير هذا العقد.",
            "text_en": "14.7 Arabic shall be the official language for interpreting this contract."
          },
          {
            "id": "14.8",
            "text_ar": "يجوز تعديل البيانات المذكورة في البنود أدناه باتفاق الطرفين وفقاً للشروط والإجراءات المعتمدة عبر المنصة.",
            "text_en": "14.8 The data mentioned in the clauses below may be amended with the consent of both parties via the Portal."
          },
          {
            "id": "14.9",
            "text_ar": "يلتزم الطرف الأول بتوثيق أي تعديل على هذا العقد عبر المنصة خلال (15) يوم عمل من تاريخ التعديل.",
            "text_en": "14.9 The First Party shall document any amendment within (15) working days via the Portal."
          },
          {
            "id": "14.10",
            "text_ar": "حرر هذا العقد كنسخة إلكترونية متطابقة لكل من صاحب العمل والعامل.",
            "text_en": "14.10 This Contract is made as an identical electronic copy for both the Employer and the Employee."
          }
        ]
      },
      {
        "number": 15,
        "title_ar": "الشروط الإضافية (اختياري)",
        "title_en": "Additional Terms (Optional)",
        "clauses": [
          {
            "id": "15.1",
            "text_ar": "يجوز للطرفين الاتفاق على إضافة أحكام وشروط إضافية بشرط عدم تعارضها مع الشروط والأحكام الواردة هذا العقد الموحد وفي حال تعارضها، تعد الشروط الإضافية ملغية.",
            "text_en": "The Parties may add additional terms and conditions, provided that they do not contradict the Terms and Conditions hereof; otherwise, the additional terms will be deemed null and void."
          }
        ],
        "optional_clauses": [
          {
            "title_ar": "بند إنهاء العقد",
            "title_en": "Clause of Contract Termination",
            "items": [
              {
                "text_ar": "انقضاء المدة المحددة في العقد",
                "text_en": "Expiry of the contract term"
              },
              {
                "text_ar": "إنهاء العقد بناءً على إرادة أحد الطرفين في العقد غير محدد المدة",
                "text_en": "Termination based on either party's will in indefinite contracts"
              },
              {
                "text_ar": "فسخ العقد وفقاً لأحكام المادة 80 من نظام العمل",
                "text_en": "Termination under Article 80 of the Labor Law"
              }
            ]
          },
          {
            "title_ar": "بند أحكام الملكية الفكرية",
            "title_en": "Intellectual Property Provisions"
          },
          {
            "title_ar": "بند السرية وعدم المنافسة",
            "title_en": "Confidentiality and Non-Competition"
          }
        ]
      },
      {
        "number": 16,
        "title_ar": "الملحق",
        "title_en": "Appendix"
      }
    ]
  },
  "appendices": [],
  "disciplinary_schedule": [],
  "glossary": [
    {
      "term_ar": "المنصة",
      "term_en": "Portal",
      "desc_ar": "المنصة الرقمية المعتمدة لدى وزارة الموارد البشرية والتنمية الاجتماعية التي توفر جميع خدمات منظومة العمل في المملكة العربية السعودية",
      "desc_en": "The digital platform approved by the HRSD, which provides all services of the labor system in Saudi Arabia."
    },
    {
      "term_ar": "الطرف الأول",
      "term_en": "First Party",
      "desc_ar": "صاحب العمل / المنشأة",
      "desc_en": "The Employer / Establishment"
    },
    {
      "term_ar": "الطرف الثاني",
      "term_en": "Second Party",
      "desc_ar": "العامل / الموظف",
      "desc_en": "The Employee / Worker"
    },
    {
      "term_ar": "نظام العمل",
      "term_en": "Labor Law",
      "desc_ar": "نظام العمل الصادر بالمرسوم الملكي رقم (م/51) وتاريخ 23/8/1426هـ",
      "desc_en": "The Saudi Labor Law issued by Royal Decree No. (M/51)"
    },
    {
      "term_ar": "اللائحة التنفيذية",
      "term_en": "Executive Regulations",
      "desc_ar": "اللائحة التنفيذية لنظام العمل الصادرة بالقرار الوزاري",
      "desc_en": "The Executive Regulations of the Labor Law"
    },
    {
      "term_ar": "التأمينات الاجتماعية",
      "term_en": "GOSI",
      "desc_ar": "المؤسسة العامة للتأمينات الاجتماعية",
      "desc_en": "General Organization for Social Insurance"
    },
    {
      "term_ar": "الأجر الأساسي",
      "term_en": "Basic Wage",
      "desc_ar": "ما يعطى للعامل مقابل عمله بموجب عقد العمل مهما كان نوع الأجر أو طريقة أدائه",
      "desc_en": "The wage given to the employee for their work under the employment contract"
    },
    {
      "term_ar": "الأجر الفعلي",
      "term_en": "Actual Wage",
      "desc_ar": "الأجر الأساسي مضافاً إليه جميع الزيادات والبدلات والمكافآت والميزات الأخرى",
      "desc_en": "The basic wage plus all increases, allowances, bonuses, and other benefits"
    },
    {
      "term_ar": "مكافأة نهاية الخدمة",
      "term_en": "End-of-Service Award",
      "desc_ar": "مبلغ يستحقه العامل عند انتهاء علاقة العمل وفقاً لأحكام نظام العمل",
      "desc_en": "Amount due to the employee upon termination of employment per Labor Law provisions"
    },
    {
      "term_ar": "فترة التجربة",
      "term_en": "Probationary Period",
      "desc_ar": "المدة التي يخضع فيها العامل للتجربة ولا تزيد عن 90 يوماً قابلة للتمديد حتى 180 يوماً",
      "desc_en": "The period during which the employee is on probation, not exceeding 90 days, extendable to 180 days"
    },
    {
      "term_ar": "ساعات العمل",
      "term_en": "Working Hours",
      "desc_ar": "الوقت الذي يكون فيه العامل تحت تصرف صاحب العمل",
      "desc_en": "The time during which the employee is at the employer's disposal"
    },
    {
      "term_ar": "الإجازة السنوية",
      "term_en": "Annual Leave",
      "desc_ar": "إجازة مدفوعة الأجر لا تقل عن 21 يوماً تزاد إلى 30 يوماً لمن أمضى 5 سنوات متصلة",
      "desc_en": "Paid leave of at least 21 days, increased to 30 days for employees with 5+ continuous years"
    },
    {
      "term_ar": "العمل الإضافي",
      "term_en": "Overtime",
      "desc_ar": "العمل الذي يؤدى بعد ساعات العمل العادية ويستحق عنه أجر إضافي",
      "desc_en": "Work performed beyond normal hours, entitled to additional wage"
    },
    {
      "term_ar": "المادة 80",
      "term_en": "Article 80",
      "desc_ar": "المادة التي تحدد الحالات التي يحق فيها لصاحب العمل فسخ العقد دون مكافأة أو إشعار أو تعويض",
      "desc_en": "The article specifying cases where the employer may terminate the contract without award, notice, or compensation"
    },
    {
      "term_ar": "المادة 81",
      "term_en": "Article 81",
      "desc_ar": "المادة التي تحدد الحالات التي يحق فيها للعامل ترك العمل دون إشعار",
      "desc_en": "The article specifying cases where the employee may leave without notice"
    }
  ],
  "signatures": {
    "first_party": {
      "label_ar": "الطرف الأول",
      "label_en": "First Party",
      "fields_ar": [
        "الاسم",
        "التوقيع",
        "التاريخ"
      ],
      "fields_en": [
        "Name",
        "Signature",
        "Date"
      ]
    },
    "second_party": {
      "label_ar": "الطرف الثاني",
      "label_en": "Second Party",
      "fields_ar": [
        "الاسم",
        "التوقيع",
        "التاريخ"
      ],
      "fields_en": [
        "Name",
        "Signature",
        "Date"
      ]
    }
  },
  "disclaimers": {
    "ar": "تنويه: هذا نموذج استرشادي وليس استشارة قانونية. يرجى مراجعة محامٍ مرخص قبل التوقيع على أي عقد.",
    "en": "Disclaimer: This is a reference template only and does not constitute legal advice. Please consult a licensed lawyer before signing any contract."
  },
  "additional_contract_types": [
    {
      "type_ar": "عقد عمل لبعض الوقت",
      "type_en": "Part-time Employment Contract",
      "pages": "96-100",
      "description_ar": "عقد يتم بموجبه أداء العمل لدى صاحب عمل أو أكثر لعدد ساعات عمل تقل عن نصف ساعات العمل اليومية المعتادة.",
      "description_en": "A contract where work is performed for one or more employers for fewer hours than half the normal daily working hours."
    },
    {
      "type_ar": "عقد عمل عرضي/مؤقت",
      "type_en": "Casual/Temporary Employment Contract",
      "pages": "101-104",
      "description_ar": "عقد عمل مؤقت لا يتجاوز تسعين يوماً لأعمال عرضية أو مؤقتة.",
      "description_en": "A temporary employment contract not exceeding ninety days for casual or temporary work."
    },
    {
      "type_ar": "عقد عمل موسمي",
      "type_en": "Seasonal Employment Contract",
      "pages": "105-108",
      "description_ar": "عقد عمل يرتبط بمواسم معينة كالحج والعمرة.",
      "description_en": "An employment contract linked to specific seasons such as Hajj and Umrah."
    }
  ],
  "key_labor_law_articles": [
    {
      "article": 80,
      "title_ar": "حالات فسخ العقد دون مكافأة أو إشعار",
      "title_en": "Cases of contract termination without award or notice",
      "cases_ar": [
        "إذا وقع اعتداء على صاحب العمل أو المدير المسؤول أثناء العمل أو بسببه",
        "إذا لم يؤد العامل التزاماته الجوهرية المترتبة على عقد العمل",
        "إذا ثبت اتباع العامل سلوكاً سيئاً أو ارتكب عملاً مخلاً بالشرف والأمانة",
        "إذا وقع من العامل عمداً أي فعل أو تقصير يقصد به إلحاق خسارة مادية بصاحب العمل",
        "إذا ثبت أن العامل لجأ إلى التزوير للحصول على العمل",
        "إذا كان العامل معيناً تحت الاختبار",
        "إذا تغيب العامل دون سبب مشروع أكثر من 30 يوماً خلال السنة أو 15 يوماً متتالية",
        "إذا ثبت أن العامل استغل مركزه الوظيفي بطريقة غير مشروعة",
        "إذا ثبت أن العامل أفشى أسرار العمل"
      ],
      "cases_en": [
        "Assault on the employer or responsible manager during or because of work",
        "Failure to perform essential obligations under the contract",
        "Proven bad conduct or acts violating honor and integrity",
        "Intentional acts causing material loss to the employer",
        "Proven forgery to obtain employment",
        "Employee is under probation",
        "Absence without legitimate reason for 30+ days/year or 15+ consecutive days",
        "Proven misuse of official position",
        "Proven disclosure of work secrets"
      ]
    },
    {
      "article": 81,
      "title_ar": "حالات ترك العامل للعمل دون إشعار",
      "title_en": "Cases where the employee may leave without notice",
      "cases_ar": [
        "إذا لم يقم صاحب العمل بالوفاء بالتزاماته العقدية أو النظامية الجوهرية إزاء العامل",
        "إذا ثبت أن صاحب العمل أو من يمثله قد أدخل عليه الغش وقت التعاقد",
        "إذا كلفه صاحب العمل بعمل يختلف جوهرياً عن العمل المتفق عليه",
        "إذا وقع من صاحب العمل أو أسرته اعتداء يتسم بالعنف على العامل",
        "إذا اتسمت معاملة صاحب العمل بالقسوة أو الجور أو الإهانة",
        "إذا كان في مقر العمل خطر جسيم يهدد سلامة العامل أو صحته",
        "إذا كان صاحب العمل قد دفع العامل بتصرفاته إلى ترك العمل"
      ],
      "cases_en": [
        "Failure by employer to fulfill essential contractual or legal obligations",
        "Proven fraud by employer at the time of contracting",
        "Assignment of fundamentally different work than agreed upon",
        "Violence by employer or their family against the employee",
        "Cruel, unjust, or insulting treatment by employer",
        "Serious danger in the workplace threatening employee's safety or health",
        "Employer's actions forced the employee to leave"
      ]
    },
    {
      "article": 84,
      "title_ar": "مكافأة نهاية الخدمة - استقالة",
      "title_en": "End-of-Service Award - Resignation",
      "text_ar": "إذا انتهت علاقة العمل بسبب استقالة العامل: يستحق ثلث المكافأة بعد خدمة لا تقل عن سنتين متتاليتين، وثلثي المكافأة إذا زادت مدة الخدمة على 5 سنوات ولم تبلغ 10 سنوات، والمكافأة كاملة إذا بلغت 10 سنوات فأكثر.",
      "text_en": "If employment ends by resignation: one-third of the award after at least 2 consecutive years, two-thirds if service exceeds 5 years but less than 10, and full award if 10+ years."
    },
    {
      "article": 85,
      "title_ar": "حساب مكافأة نهاية الخدمة",
      "title_en": "End-of-Service Award Calculation",
      "text_ar": "تحتسب مكافأة نهاية الخدمة على أساس أجر نصف شهر عن كل سنة من السنوات الخمس الأولى، وأجر شهر عن كل سنة من السنوات التالية، ويتخذ الأجر الأخير أساساً لحساب المكافأة.",
      "text_en": "End-of-service award is calculated as half-month wage for each of the first 5 years, and one-month wage for each subsequent year, based on the last wage."
    },
    {
      "article": 109,
      "title_ar": "الإجازة السنوية",
      "title_en": "Annual Leave",
      "text_ar": "يستحق العامل عن كل عام إجازة سنوية لا تقل مدتها عن 21 يوماً، تزاد إلى مدة لا تقل عن 30 يوماً إذا أمضى العامل في خدمة صاحب العمل خمس سنوات متصلة، وتكون الإجازة مدفوعة الأجر مقدماً.",
      "text_en": "The employee is entitled to annual leave of at least 21 days, increased to at least 30 days after 5 continuous years of service, with leave wages paid in advance."
    }
  ]
}